{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ".": 5,
      ",": 6,
      "of": 7,
      "and": 8,
      "to": 9,
      "in": 10,
      "be": 11,
      "will": 12,
      "is": 13,
      "The": 14,
      "Plan": 15,
      "are": 16,
      "a": 17,
      "for": 18,
      "-": 19,
      "development": 20,
      "Nepal": 21,
      "In": 22,
      "by": 23,
      "per": 24,
      "as": 25,
      "Rs": 26,
      "on": 27,
      "has": 28,
      "been": 29,
      "million": 30,
      "cent": 31,
      "have": 32,
      "with": 33,
      "from": 34,
      "increase": 35,
      "not": 36,
      "other": 37,
      "agricultural": 38,
      "this": 39,
      "an": 40,
      "period": 41,
      "at": 42,
      "also": 43,
      "was": 44,
      "were": 45,
      "production": 46,
      "which": 47,
      "years": 48,
      "during": 49,
      "sector": 50,
      "available": 51,
      "made": 52,
      "facilities": 53,
      "Second": 54,
      "expenditures": 55,
      "these": 56,
      "Third": 57,
      "that": 58,
      "000": 59,
      "This": 60,
      "economic": 61,
      "programme": 62,
      "established": 63,
      "resources": 64,
      "agriculture": 65,
      "more": 66,
      "present": 67,
      "1": 68,
      "activities": 69,
      "s": 70,
      "During": 71,
      "land": 72,
      "improved": 73,
      "must": 74,
      "2": 75,
      "A": 76,
      "training": 77,
      "’": 78,
      "country": 79,
      "given": 80,
      "rate": 81,
      "income": 82,
      "it": 83,
      "year": 84,
      "output": 85,
      "population": 86,
      "private": 87,
      "some": 88,
      "such": 89,
      "hectares": 90,
      "seeds": 91,
      "total": 92,
      "than": 93,
      "upon": 94,
      "India": 95,
      "It": 96,
      "can": 97,
      "increased": 98,
      "new": 99,
      "programmes": 100,
      "additional": 101,
      "estimated": 102,
      "required": 103,
      "technicians": 104,
      "To": 105,
      "assistance": 106,
      "foreign": 107,
      "or": 108,
      "over": 109,
      "use": 110,
      ":": 111,
      "These": 112,
      "addition": 113,
      "limited": 114,
      "necessary": 115,
      "trade": 116,
      "(": 117,
      "projects": 118,
      "Development": 119,
      "existing": 120,
      "one": 121,
      "only": 122,
      "public": 123,
      "there": 124,
      "transport": 125,
      "expansion": 126,
      "areas": 127,
      "few": 128,
      "into": 129,
      "level": 130,
      "people": 131,
      "their": 132,
      "trained": 133,
      "5": 134,
      "further": 135,
      "provide": 136,
      "should": 137,
      "technical": 138,
      "thousand": 139,
      "through": 140,
      "As": 141,
      "Government": 142,
      "Table": 143,
      "cultivators": 144,
      "data": 145,
      "important": 146,
      "low": 147,
      "plan": 148,
      "regions": 149,
      "work": 150,
      ")": 151,
      "4": 152,
      "Bank": 153,
      "countries": 154,
      "health": 155,
      "sectors": 156,
      "system": 157,
      "taken": 158,
      "under": 159,
      "various": 160,
      "3": 161,
      "all": 162,
      "but": 163,
      "first": 164,
      "food": 165,
      "growth": 166,
      "however": 167,
      "increasing": 168,
      "industrial": 169,
      "industry": 170,
      "loans": 171,
      "needed": 172,
      "survey": 173,
      "techniques": 174,
      "two": 175,
      "very": 176,
      "financial": 177,
      "power": 178,
      "rise": 179,
      "tons": 180,
      "undertaken": 181,
      ";": 182,
      "Terai": 183,
      "exchange": 184,
      "expected": 185,
      "factors": 186,
      "fertilizers": 187,
      "goods": 188,
      "past": 189,
      "services": 190,
      "within": 191,
      "50": 192,
      "Indian": 193,
      "School": 194,
      "Therefore": 195,
      "districts": 196,
      "education": 197,
      "essential": 198,
      "five": 199,
      "government": 200,
      "its": 201,
      "major": 202,
      "may": 203,
      "meet": 204,
      "objectives": 205,
      "primary": 206,
      "progress": 207,
      "requirements": 208,
      "15": 209,
      "7": 210,
      "Corporation": 211,
      "Kathmandu": 212,
      "Since": 213,
      "about": 214,
      "achieved": 215,
      "currency": 216,
      "economy": 217,
      "fertilizer": 218,
      "irrigation": 219,
      "labour": 220,
      "number": 221,
      "order": 222,
      "percent": 223,
      "possible": 224,
      "provided": 225,
      "started": 226,
      "therefore": 227,
      "those": 228,
      "500": 229,
      "Agricultural": 230,
      "Agriculture": 231,
      "By": 232,
      "Year": 233,
      "being": 234,
      "conditions": 235,
      "crop": 236,
      "expanded": 237,
      "industries": 238,
      "long": 239,
      "materials": 240,
      "metric": 241,
      "national": 242,
      "now": 243,
      "products": 244,
      "result": 245,
      "term": 246,
      "1961": 247,
      "65": 248,
      "At": 249,
      "His": 250,
      "Land": 251,
      "Majesty": 252,
      "There": 253,
      "above": 254,
      "annually": 255,
      "capacity": 256,
      "construction": 257,
      "effectively": 258,
      "export": 259,
      "exports": 260,
      "farms": 261,
      "implements": 262,
      "import": 263,
      "improve": 264,
      "investment": 265,
      "local": 266,
      "nations": 267,
      "panchayat": 268,
      "schools": 269,
      "several": 270,
      "social": 271,
      "still": 272,
      "target": 273,
      "taxes": 274,
      "three": 275,
      "time": 276,
      "used": 277,
      "well": 278,
      "10": 279,
      "1964": 280,
      "70": 281,
      "Because": 282,
      "First": 283,
      "For": 284,
      "Health": 285,
      "Reform": 286,
      "achieve": 287,
      "aid": 288,
      "bank": 289,
      "because": 290,
      "cannot": 291,
      "chemical": 292,
      "establishment": 293,
      "extension": 294,
      "high": 295,
      "improvement": 296,
      "institutions": 297,
      "manpower": 298,
      "most": 299,
      "nation": 300,
      "our": 301,
      "part": 302,
      "prices": 303,
      "seed": 304,
      "6": 305,
      "62": 306,
      "Act": 307,
      "An": 308,
      "However": 309,
      "Industrial": 310,
      "area": 311,
      "based": 312,
      "basis": 313,
      "centres": 314,
      "cost": 315,
      "each": 316,
      "experience": 317,
      "field": 318,
      "full": 319,
      "hospitals": 320,
      "included": 321,
      "large": 322,
      "middle": 323,
      "modern": 324,
      "planning": 325,
      "rapid": 326,
      "relatively": 327,
      "small": 328,
      "targets": 329,
      "units": 330,
      "8": 331,
      "Although": 332,
      "Five": 333,
      "age": 334,
      "attention": 335,
      "budget": 336,
      "cadastral": 337,
      "considerable": 338,
      "cultivation": 339,
      "dispensaries": 340,
      "greater": 341,
      "help": 342,
      "hills": 343,
      "imports": 344,
      "internal": 345,
      "no": 346,
      "particularly": 347,
      "protection": 348,
      "quality": 349,
      "reform": 350,
      "savings": 351,
      "since": 352,
      "spent": 353,
      "supply": 354,
      "terms": 355,
      "they": 356,
      "view": 357,
      "0": 358,
      "1960": 359,
      "40": 360,
      "Education": 361,
      "National": 362,
      "Policy": 363,
      "Some": 364,
      "Training": 365,
      "actual": 366,
      "administration": 367,
      "administrative": 368,
      "any": 369,
      "availability": 370,
      "both": 371,
      "capital": 372,
      "cash": 373,
      "commercial": 374,
      "condition": 375,
      "control": 376,
      "credit": 377,
      "crops": 378,
      "designed": 379,
      "domestic": 380,
      "efforts": 381,
      "emphasis": 382,
      "end": 383,
      "etc": 384,
      "expanding": 385,
      "funds": 386,
      "future": 387,
      "grade": 388,
      "group": 389,
      "had": 390,
      "knowledge": 391,
      "levels": 392,
      "make": 393,
      "out": 394,
      "periods": 395,
      "personnel": 396,
      "placed": 397,
      "planned": 398,
      "proportion": 399,
      "raw": 400,
      "road": 401,
      "sent": 402,
      "soil": 403,
      "steps": 404,
      "up": 405,
      "200": 406,
      "25": 407,
      "Cooperative": 408,
      "Programme": 409,
      "absence": 410,
      "alone": 411,
      "annual": 412,
      "become": 413,
      "benefits": 414,
      "between": 415,
      "building": 416,
      "commerce": 417,
      "completed": 418,
      "cultivated": 419,
      "do": 420,
      "force": 421,
      "hill": 422,
      "interest": 423,
      "less": 424,
      "light": 425,
      "livestock": 426,
      "main": 427,
      "means": 428,
      "need": 429,
      "priority": 430,
      "process": 431,
      "produce": 432,
      "produced": 433,
      "product": 434,
      "rapidly": 435,
      "rates": 436,
      "rather": 437,
      "receipts": 438,
      "rising": 439,
      "rose": 440,
      "scale": 441,
      "school": 442,
      "set": 443,
      "short": 444,
      "stimulate": 445,
      "studies": 446,
      "study": 447,
      "would": 448,
      "12": 449,
      "400": 450,
      "But": 451,
      "Efforts": 452,
      "Nepalese": 453,
      "One": 454,
      "Other": 455,
      "Population": 456,
      "Thus": 457,
      "abroad": 458,
      "absorptive": 459,
      "allocations": 460,
      "another": 461,
      "average": 462,
      "below": 463,
      "calls": 464,
      "central": 465,
      "centre": 466,
      "college": 467,
      "compulsory": 468,
      "continue": 469,
      "could": 470,
      "develop": 471,
      "developed": 472,
      "direct": 473,
      "effort": 474,
      "ensure": 475,
      "equipment": 476,
      "establish": 477,
      "expand": 478,
      "fish": 479,
      "following": 480,
      "gives": 481,
      "grain": 482,
      "grains": 483,
      "gross": 484,
      "kilograms": 485,
      "making": 486,
      "malaria": 487,
      "many": 488,
      "market": 489,
      "maximum": 490,
      "measure": 491,
      "money": 492,
      "nine": 493,
      "parts": 494,
      "persons": 495,
      "plans": 496,
      "plant": 497,
      "plants": 498,
      "policy": 499,
      "political": 500,
      "pressure": 501,
      "purpose": 502,
      "region": 503,
      "second": 504,
      "sheep": 505,
      "shown": 506,
      "significant": 507,
      "societies": 508,
      "tax": 509,
      "ten": 510,
      "tenancy": 511,
      "who": 512,
      "—": 513,
      ").": 514,
      "54": 515,
      "600": 516,
      "CHAPTER": 517,
      "Even": 518,
      "Expenditures": 519,
      "New": 520,
      "Of": 521,
      "Pokhara": 522,
      "Such": 523,
      "Transport": 524,
      "Under": 525,
      "United": 526,
      "Valley": 527,
      "affect": 528,
      "allocated": 529,
      "amounted": 530,
      "amounts": 531,
      "approximately": 532,
      "assistants": 533,
      "breeding": 534,
      "capita": 535,
      "carried": 536,
      "census": 537,
      "cheese": 538,
      "cooperative": 539,
      "cover": 540,
      "cultivable": 541,
      "date": 542,
      "depends": 543,
      "did": 544,
      "difficult": 545,
      "difficulties": 546,
      "distribution": 547,
      "district": 548,
      "encourage": 549,
      "engineering": 550,
      "even": 551,
      "example": 552,
      "expenditure": 553,
      "extent": 554,
      "families": 555,
      "fields": 556,
      "financed": 557,
      "form": 558,
      "four": 559,
      "fruits": 560,
      "gap": 561,
      "give": 562,
      "giving": 563,
      "gradually": 564,
      "growing": 565,
      "higher": 566,
      "implement": 567,
      "implemented": 568,
      "last": 569,
      "later": 570,
      "least": 571,
      "machinery": 572,
      "medical": 573,
      "natural": 574,
      "next": 575,
      "outside": 576,
      "own": 577,
      "paddy": 578,
      "panchayats": 579,
      "presently": 580,
      "price": 581,
      "reasonable": 582,
      "records": 583,
      "roads": 584,
      "secured": 585,
      "source": 586,
      "special": 587,
      "students": 588,
      "surveys": 589,
      "tenants": 590,
      "them": 591,
      "utilized": 592,
      "veterinary": 593,
      "volume": 594,
      "where": 595,
      "whole": 596,
      "without": 597,
      "workers": 598,
      "'": 599,
      "100": 600,
      "13": 601,
      "16": 602,
      "1963": 603,
      "1969": 604,
      "20": 605,
      "300": 606,
      "60": 607,
      "Biratnagar": 608,
      "Bureau": 609,
      "College": 610,
      "Foreign": 611,
      "Improved": 612,
      "Over": 613,
      "Rastra": 614,
      "Sector": 615,
      "Technical": 616,
      "Total": 617,
      "accomplish": 618,
      "activity": 619,
      "adequate": 620,
      "affected": 621,
      "after": 622,
      "allocation": 623,
      "already": 624,
      "although": 625,
      "among": 626,
      "amount": 627,
      "analysis": 628,
      "appears": 629,
      "balance": 630,
      "base": 631,
      "birth": 632,
      "bring": 633,
      "brought": 634,
      "common": 635,
      "communication": 636,
      "costs": 637,
      "demand": 638,
      "departmental": 639,
      "dependent": 640,
      "desirable": 641,
      "detailed": 642,
      "developing": 643,
      "discussed": 644,
      "diversify": 645,
      "employment": 646,
      "estimate": 647,
      "estimates": 648,
      "every": 649,
      "farm": 650,
      "feasible": 651,
      "finance": 652,
      "forth": 653,
      "fully": 654,
      "governmental": 655,
      "groups": 656,
      "if": 657,
      "implementation": 658,
      "imported": 659,
      "inadequate": 660,
      "including": 661,
      "increases": 662,
      "indicates": 663,
      "individual": 664,
      "insects": 665,
      "international": 666,
      "jute": 667,
      "known": 668,
      "laboratories": 669,
      "lakhs": 670,
      "like": 671,
      "likely": 672,
      "little": 673,
      "maintain": 674,
      "millions": 675,
      "monetary": 676,
      "much": 677,
      "needs": 678,
      "occur": 679,
      "outlay": 680,
      "overseas": 681,
      "place": 682,
      "policies": 683,
      "potential": 684,
      "priorities": 685,
      "professional": 686,
      "project": 687,
      "purchase": 688,
      "raise": 689,
      "received": 690,
      "recent": 691,
      "related": 692,
      "research": 693,
      "resettlement": 694,
      "role": 695,
      "ropeway": 696,
      "same": 697,
      "saving": 698,
      "scope": 699,
      "selected": 700,
      "service": 701,
      "shows": 702,
      "single": 703,
      "sold": 704,
      "stations": 705,
      "stock": 706,
      "subject": 707,
      "success": 708,
      "successful": 709,
      "suitable": 710,
      "support": 711,
      "take": 712,
      "third": 713,
      "together": 714,
      "underway": 715,
      "variety": 716,
      "world": 717,
      "yet": 718,
      "$": 719,
      "17": 720,
      "19": 721,
      "1952": 722,
      "1958": 723,
      "1962": 724,
      "250": 725,
      "30": 726,
      "51": 727,
      "520": 728,
      "61": 729,
      "64": 730,
      "All": 731,
      "Assistance": 732,
      "China": 733,
      "Cultivators": 734,
      "Department": 735,
      "Emphasis": 736,
      "Facilities": 737,
      "Himalayan": 738,
      "Manpower": 739,
      "Moreover": 740,
      "Out": 741,
      "Panchayat": 742,
      "Research": 743,
      "Services": 744,
      "Social": 745,
      "States": 746,
      "Steps": 747,
      "They": 748,
      "Three": 749,
      "University": 750,
      "Unless": 751,
      "With": 752,
      "account": 753,
      "acres": 754,
      "active": 755,
      "added": 756,
      "adult": 757,
      "adversely": 758,
      "agencies": 759,
      "ago": 760,
      "ahead": 761,
      "almost": 762,
      "animal": 763,
      "applied": 764,
      "basic": 765,
      "benefit": 766,
      "best": 767,
      "border": 768,
      "built": 769,
      "cattle": 770,
      "center": 771,
      "collect": 772,
      "collected": 773,
      "coming": 774,
      "compared": 775,
      "concentrated": 776,
      "considered": 777,
      "consist": 778,
      "consumer": 779,
      "convertible": 780,
      "cottage": 781,
      "covered": 782,
      "currencies": 783,
      "current": 784,
      "decentralization": 785,
      "depend": 786,
      "determine": 787,
      "developmental": 788,
      "diseases": 789,
      "done": 790,
      "efficient": 791,
      "emphasized": 792,
      "encouraged": 793,
      "especially": 794,
      "exist": 795,
      "expectancy": 796,
      "factory": 797,
      "far": 798,
      "figures": 799,
      "final": 800,
      "forest": 801,
      "handled": 802,
      "human": 803,
      "immediate": 804,
      "importance": 805,
      "improvements": 806,
      "incentive": 807,
      "institution": 808,
      "kind": 809,
      "lands": 810,
      "levied": 811,
      "licensing": 812,
      "life": 813,
      "limitations": 814,
      "maize": 815,
      "material": 816,
      "men": 817,
      "mentioned": 818,
      "met": 819,
      "milk": 820,
      "mining": 821,
      "non": 822,
      "north": 823,
      "noted": 824,
      "numbers": 825,
      "officers": 826,
      "opened": 827,
      "opportunity": 828,
      "organized": 829,
      "overall": 830,
      "perspective": 831,
      "portion": 832,
      "prepared": 833,
      "problem": 834,
      "productive": 835,
      "program": 836,
      "promote": 837,
      "proper": 838,
      "raising": 839,
      "recorded": 840,
      "reduce": 841,
      "relative": 842,
      "repayments": 843,
      "resettled": 844,
      "respectively": 845,
      "responsible": 846,
      "results": 847,
      "risen": 848,
      "rupees": 849,
      "secondary": 850,
      "sections": 851,
      "seven": 852,
      "six": 853,
      "sources": 854,
      "strengthened": 855,
      "structure": 856,
      "substantial": 857,
      "sugar": 858,
      "tea": 859,
      "throughout": 860,
      "thus": 861,
      "topography": 862,
      "totals": 863,
      "train": 864,
      "transfer": 865,
      "undoubtedly": 866,
      "unless": 867,
      "village": 868,
      "w": 869,
      "water": 870,
      "weather": 871,
      "wheat": 872,
      "works": 873,
      "yield": 874,
      "yields": 875,
      "zone": 876,
      ".,": 877,
      "14": 878,
      "18": 879,
      "1951": 880,
      "1956": 881,
      "1965": 882,
      "1980": 883,
      "22": 884,
      "245": 885,
      "29": 886,
      "32": 887,
      "33": 888,
      "350": 889,
      "42": 890,
      "43": 891,
      "59": 892,
      "680": 893,
      "700": 894,
      "73": 895,
      "75": 896,
      "9": 897,
      "Abolition": 898,
      "Among": 899,
      "Ayurvedic": 900,
      "Banke": 901,
      "Broad": 902,
      "Census": 903,
      "Central": 904,
      "Centre": 905,
      "Communications": 906,
      "Dairy": 907,
      "Despite": 908,
      "Dharan": 909,
      "Exchange": 910,
      "Exemption": 911,
      "Financial": 912,
      "II": 913,
      "If": 914,
      "Includes": 915,
      "Industry": 916,
      "Inner": 917,
      "Its": 918,
      "JTAs": 919,
      "Karnali": 920,
      "Medical": 921,
      "Morang": 922,
      "More": 923,
      "Most": 924,
      "Nepali": 925,
      "Objectives": 926,
      "Planning": 927,
      "Present": 928,
      "Production": 929,
      "Progress": 930,
      "Resources": 931,
      "Secondary": 932,
      "Sheep": 933,
      "Supply": 934,
      "Their": 935,
      "Ts": 936,
      "Two": 937,
      "Village": 938,
      "When": 939,
      "Work": 940,
      "accelerated": 941,
      "across": 942,
      "action": 943,
      "adopted": 944,
      "advanced": 945,
      "agronomy": 946,
      "allowed": 947,
      "ambitious": 948,
      "animals": 949,
      "anticipated": 950,
      "appear": 951,
      "balances": 952,
      "bed": 953,
      "belt": 954,
      "breeds": 955,
      "called": 956,
      "care": 957,
      "centers": 958,
      "certificates": 959,
      "channels": 960,
      "cigarette": 961,
      "citizens": 962,
      "climate": 963,
      "co": 964,
      "collecting": 965,
      "collection": 966,
      "colleges": 967,
      "come": 968,
      "committed": 969,
      "complete": 970,
      "components": 971,
      "concentration": 972,
      "conducted": 973,
      "conservation": 974,
      "considerably": 975,
      "cooperation": 976,
      "covers": 977,
      "crores": 978,
      "cultivator": 979,
      "customs": 980,
      "damage": 981,
      "day": 982,
      "death": 983,
      "debt": 984,
      "decline": 985,
      "degree": 986,
      "demands": 987,
      "density": 988,
      "departments": 989,
      "deposits": 990,
      "determined": 991,
      "different": 992,
      "distribute": 993,
      "distributed": 994,
      "does": 995,
      "due": 996,
      "duty": 997,
      "e": 998,
      "earlier": 999,
      "efficiency": 1000,
      "eight": 1001,
      "eliminate": 1002,
      "encouragement": 1003,
      "entire": 1004,
      "equitable": 1005,
      "except": 1006,
      "excess": 1007,
      "exemption": 1008,
      "existence": 1009,
      "experimental": 1010,
      "exploitation": 1011,
      "external": 1012,
      "fact": 1013,
      "factor": 1014,
      "factories": 1015,
      "farming": 1016,
      "female": 1017,
      "fifteen": 1018,
      "financing": 1019,
      "fixing": 1020,
      "forestry": 1021,
      "framework": 1022,
      "functions": 1023,
      "getting": 1024,
      "goal": 1025,
      "goals": 1026,
      "good": 1027,
      "gradual": 1028,
      "grown": 1029,
      "heavily": 1030,
      "hectare": 1031,
      "held": 1032,
      "horticulture": 1033,
      "hospital": 1034,
      "housing": 1035,
      "imperative": 1036,
      "improving": 1037,
      "includes": 1038,
      "incomes": 1039,
      "insecticides": 1040,
      "institutional": 1041,
      "insurance": 1042,
      "internally": 1043,
      "involved": 1044,
      "iron": 1045,
      "itself": 1046,
      "justice": 1047,
      "k": 1048,
      "lack": 1049,
      "laid": 1050,
      "landlords": 1051,
      "largely": 1052,
      "larger": 1053,
      "largest": 1054,
      "latter": 1055,
      "literacy": 1056,
      "literate": 1057,
      "living": 1058,
      "loan": 1059,
      "locally": 1060,
      "lower": 1061,
      "maintained": 1062,
      "marketing": 1063,
      "measures": 1064,
      "medium": 1065,
      "mile": 1066,
      "mineral": 1067,
      "minerals": 1068,
      "mobilization": 1069,
      "near": 1070,
      "nearly": 1071,
      "necessarily": 1072,
      "nucleus": 1073,
      "nurses": 1074,
      "objective": 1075,
      "occupations": 1076,
      "oil": 1077,
      "operate": 1078,
      "operations": 1079,
      "opportunities": 1080,
      "organization": 1081,
      "organizational": 1082,
      "overcome": 1083,
      "ownership": 1084,
      "parasites": 1085,
      "participation": 1086,
      "physical": 1087,
      "play": 1088,
      "poor": 1089,
      "potatoes": 1090,
      "pressures": 1091,
      "processing": 1092,
      "projected": 1093,
      "protected": 1094,
      "provision": 1095,
      "put": 1096,
      "quite": 1097,
      "raised": 1098,
      "ratio": 1099,
      "recently": 1100,
      "reduced": 1101,
      "regional": 1102,
      "regulations": 1103,
      "relations": 1104,
      "requirement": 1105,
      "requires": 1106,
      "restrict": 1107,
      "revenues": 1108,
      "sample": 1109,
      "satisfactorily": 1110,
      "scarce": 1111,
      "shortages": 1112,
      "significantly": 1113,
      "size": 1114,
      "skills": 1115,
      "smaller": 1116,
      "so": 1117,
      "south": 1118,
      "specialists": 1119,
      "specific": 1120,
      "staffs": 1121,
      "standards": 1122,
      "station": 1123,
      "step": 1124,
      "storage": 1125,
      "supported": 1126,
      "t": 1127,
      "teachers": 1128,
      "tends": 1129,
      "terrain": 1130,
      "testing": 1131,
      "textiles": 1132,
      "then": 1133,
      "tiller": 1134,
      "timber": 1135,
      "tobacco": 1136,
      "totaling": 1137,
      "tow": 1138,
      "toward": 1139,
      "treaty": 1140,
      "types": 1141,
      "underdeveloped": 1142,
      "undertaking": 1143,
      "until": 1144,
      "utilization": 1145,
      "utilize": 1146,
      "valley": 1147,
      "vegetables": 1148,
      "villages": 1149,
      "virtually": 1150,
      "way": 1151,
      "west": 1152,
      "while": 1153,
      "wholly": 1154,
      "working": 1155,
      "–": 1156,
      "“": 1157,
      "/": 1158,
      "108": 1159,
      "11": 1160,
      "127": 1161,
      "150": 1162,
      "160": 1163,
      "175": 1164,
      "180": 1165,
      "188": 1166,
      "1954": 1167,
      "1970": 1168,
      "205": 1169,
      "210": 1170,
      "24": 1171,
      "240": 1172,
      "28": 1173,
      "31": 1174,
      "310": 1175,
      "41": 1176,
      "470": 1177,
      "55": 1178,
      "63": 1179,
      "66": 1180,
      "68": 1181,
      "71": 1182,
      "740": 1183,
      "80": 1184,
      "85": 1185,
      "850": 1186,
      "900": 1187,
      "Actual": 1188,
      "Additional": 1189,
      "Aid": 1190,
      "Allocation": 1191,
      "And": 1192,
      "Annual": 1193,
      "Another": 1194,
      "Arts": 1195,
      "Association": 1196,
      "Bagmati": 1197,
      "Bara": 1198,
      "Bardia": 1199,
      "Bhairahawa": 1200,
      "Board": 1201,
      "Ceylon": 1202,
      "Chinese": 1203,
      "Co": 1204,
      "Commercial": 1205,
      "Constitution": 1206,
      "Control": 1207,
      "Difficulties": 1208,
      "Duty": 1209,
      "East": 1210,
      "Economic": 1211,
      "Encouragement": 1212,
      "Engineering": 1213,
      "Every": 1214,
      "Extension": 1215,
      "Fertilizers": 1216,
      "Food": 1217,
      "Fourth": 1218,
      "From": 1219,
      "Germany": 1220,
      "Governmental": 1221,
      "Hetaura": 1222,
      "Highway": 1223,
      "Hills": 1224,
      "Horticulture": 1225,
      "Hospital": 1226,
      "III": 1227,
      "Ilam": 1228,
      "Imports": 1229,
      "Improvement": 1230,
      "Insurance": 1231,
      "Internal": 1232,
      "International": 1233,
      "Irrigation": 1234,
      "Israel": 1235,
      "JTA": 1236,
      "Janakpur": 1237,
      "Japan": 1238,
      "Jhapa": 1239,
      "Jute": 1240,
      "Kanchanpur": 1241,
      "Kapilvastu": 1242,
      "Kingdom": 1243,
      "Kodari": 1244,
      "Labour": 1245,
      "Local": 1246,
      "Long": 1247,
      "NIDC": 1248,
      "Necessary": 1249,
      "Ninety": 1250,
      "Not": 1251,
      "Officer": 1252,
      "Oil": 1253,
      "On": 1254,
      "Only": 1255,
      "Pakistan": 1256,
      "Panchayats": 1257,
      "Parsa": 1258,
      "Pastures": 1259,
      "People": 1260,
      "Plans": 1261,
      "Plant": 1262,
      "Power": 1263,
      "Prices": 1264,
      "Primary": 1265,
      "Priorities": 1266,
      "Private": 1267,
      "Protection": 1268,
      "Rapti": 1269,
      "Records": 1270,
      "Regional": 1271,
      "Reorganization": 1272,
      "Repatriation": 1273,
      "Rupandehi": 1274,
      "S": 1275,
      "Saptari": 1276,
      "Sarlahi": 1277,
      "Science": 1278,
      "Sectoral": 1279,
      "Significant": 1280,
      "Similarly": 1281,
      "Special": 1282,
      "Statistics": 1283,
      "Stock": 1284,
      "Targets": 1285,
      "Tea": 1286,
      "Teacher": 1287,
      "Teachers": 1288,
      "Theses": 1289,
      "Tibet": 1290,
      "Trade": 1291,
      "Trading": 1292,
      "Trained": 1293,
      "Trisuli": 1294,
      "Until": 1295,
      "West": 1296,
      "Wheat": 1297,
      "Where": 1298,
      "Within": 1299,
      "Zamindari": 1300,
      "Zone": 1301,
      "able": 1302,
      "absorbed": 1303,
      "achievements": 1304,
      "advance": 1305,
      "advancement": 1306,
      "advise": 1307,
      "advisors": 1308,
      "affecting": 1309,
      "affects": 1310,
      "aims": 1311,
      "air": 1312,
      "allotted": 1313,
      "along": 1314,
      "alternative": 1315,
      "analyze": 1316,
      "appointed": 1317,
      "arrangements": 1318,
      "artificial": 1319,
      "aspects": 1320,
      "associated": 1321,
      "attached": 1322,
      "attacking": 1323,
      "authority": 1324,
      "averaged": 1325,
      "banking": 1326,
      "barriers": 1327,
      "beds": 1328,
      "before": 1329,
      "beginning": 1330,
      "begun": 1331,
      "believed": 1332,
      "better": 1333,
      "beyond": 1334,
      "births": 1335,
      "brick": 1336,
      "bridges": 1337,
      "bringing": 1338,
      "bullocks": 1339,
      "business": 1340,
      "cane": 1341,
      "carcass": 1342,
      "carp": 1343,
      "carry": 1344,
      "carrying": 1345,
      "case": 1346,
      "caste": 1347,
      "categories": 1348,
      "category": 1349,
      "ceiling": 1350,
      "cement": 1351,
      "censuses": 1352,
      "change": 1353,
      "changes": 1354,
      "changing": 1355,
      "child": 1356,
      "cigarettes": 1357,
      "circulation": 1358,
      "clearing": 1359,
      "close": 1360,
      "column": 1361,
      "combined": 1362,
      "comes": 1363,
      "committees": 1364,
      "commodity": 1365,
      "communications": 1366,
      "companies": 1367,
      "conduct": 1368,
      "constructed": 1369,
      "continuing": 1370,
      "contributes": 1371,
      "contribution": 1372,
      "coordinated": 1373,
      "coordination": 1374,
      "corporation": 1375,
      "correspondingly": 1376,
      "counted": 1377,
      "covering": 1378,
      "cows": 1379,
      "creating": 1380,
      "cultivate": 1381,
      "daily": 1382,
      "dairy": 1383,
      "declining": 1384,
      "defined": 1385,
      "department": 1386,
      "dependence": 1387,
      "derived": 1388,
      "destroyed": 1389,
      "destructive": 1390,
      "determination": 1391,
      "directed": 1392,
      "direction": 1393,
      "disease": 1394,
      "distinction": 1395,
      "distinctions": 1396,
      "divided": 1397,
      "doctors": 1398,
      "doubting": 1399,
      "drawn": 1400,
      "earn": 1401,
      "earning": 1402,
      "earnings": 1403,
      "east": 1404,
      "eastern": 1405,
      "educational": 1406,
      "effect": 1407,
      "effective": 1408,
      "elementary": 1409,
      "eliminated": 1410,
      "enable": 1411,
      "encouraging": 1412,
      "engineers": 1413,
      "enough": 1414,
      "equal": 1415,
      "eradicate": 1416,
      "eradication": 1417,
      "es": 1418,
      "evident": 1419,
      "evolution": 1420,
      "exchanges": 1421,
      "executive": 1422,
      "expands": 1423,
      "extend": 1424,
      "extensively": 1425,
      "extremely": 1426,
      "facts": 1427,
      "fair": 1428,
      "fall": 1429,
      "farmers": 1430,
      "features": 1431,
      "finished": 1432,
      "firms": 1433,
      "fixed": 1434,
      "forced": 1435,
      "formulated": 1436,
      "formulation": 1437,
      "fourths": 1438,
      "fruit": 1439,
      "functioning": 1440,
      "g": 1441,
      "gardens": 1442,
      "generation": 1443,
      "go": 1444,
      "goes": 1445,
      "gram": 1446,
      "greatest": 1447,
      "green": 1448,
      "grow": 1449,
      "guidance": 1450,
      "hand": 1451,
      "healthy": 1452,
      "helped": 1453,
      "highest": 1454,
      "historical": 1455,
      "hold": 1456,
      "holdings": 1457,
      "husbandry": 1458,
      "identification": 1459,
      "incentives": 1460,
      "include": 1461,
      "indicate": 1462,
      "indicated": 1463,
      "infrastructure": 1464,
      "initial": 1465,
      "initiated": 1466,
      "installed": 1467,
      "instances": 1468,
      "integrate": 1469,
      "intended": 1470,
      "intensive": 1471,
      "interception": 1472,
      "introduced": 1473,
      "introducing": 1474,
      "investing": 1475,
      "investments": 1476,
      "investors": 1477,
      "involving": 1478,
      "irrigated": 1479,
      "issued": 1480,
      "items": 1481,
      "just": 1482,
      "keep": 1483,
      "laboratory": 1484,
      "latest": 1485,
      "legal": 1486,
      "lenders": 1487,
      "lines": 1488,
      "link": 1489,
      "literary": 1490,
      "liters": 1491,
      "livelihood": 1492,
      "located": 1493,
      "longer": 1494,
      "lowest": 1495,
      "luxury": 1496,
      "malarial": 1497,
      "malarious": 1498,
      "manufacture": 1499,
      "manure": 1500,
      "markets": 1501,
      "meat": 1502,
      "mention": 1503,
      "merchants": 1504,
      "methods": 1505,
      "might": 1506,
      "miles": 1507,
      "milling": 1508,
      "mobilize": 1509,
      "moreover": 1510,
      "mortality": 1511,
      "mountain": 1512,
      "necessity": 1513,
      "ninety": 1514,
      "normal": 1515,
      "northern": 1516,
      "obstacle": 1517,
      "obstacles": 1518,
      "occurs": 1519,
      "old": 1520,
      "opening": 1521,
      "operating": 1522,
      "operative": 1523,
      "ordination": 1524,
      "organizations": 1525,
      "organize": 1526,
      "origin": 1527,
      "outlined": 1528,
      "overhead": 1529,
      "overseers": 1530,
      "partial": 1531,
      "partially": 1532,
      "particular": 1533,
      "percentage": 1534,
      "petrol": 1535,
      "phases": 1536,
      "places": 1537,
      "plantations": 1538,
      "plays": 1539,
      "plus": 1540,
      "point": 1541,
      "position": 1542,
      "possibility": 1543,
      "posts": 1544,
      "practices": 1545,
      "preliminary": 1546,
      "preparation": 1547,
      "presented": 1548,
      "preservation": 1549,
      "prevent": 1550,
      "principles": 1551,
      "probably": 1552,
      "problems": 1553,
      "profits": 1554,
      "progressing": 1555,
      "properly": 1556,
      "proposed": 1557,
      "protect": 1558,
      "providing": 1559,
      "provisional": 1560,
      "provisions": 1561,
      "purposes": 1562,
      "putting": 1563,
      "quantitative": 1564,
      "quantity": 1565,
      "r": 1566,
      "range": 1567,
      "realized": 1568,
      "reasons": 1569,
      "receive": 1570,
      "reflects": 1571,
      "regionally": 1572,
      "relation": 1573,
      "relevant": 1574,
      "remain": 1575,
      "rent": 1576,
      "repatriate": 1577,
      "require": 1578,
      "respective": 1579,
      "revenue": 1580,
      "rice": 1581,
      "rights": 1582,
      "rivers": 1583,
      "rules": 1584,
      "run": 1585,
      "runway": 1586,
      "section": 1587,
      "sectoral": 1588,
      "seen": 1589,
      "serious": 1590,
      "serve": 1591,
      "served": 1592,
      "settlement": 1593,
      "shall": 1594,
      "shortage": 1595,
      "shortcomings": 1596,
      "similar": 1597,
      "skill": 1598,
      "skilled": 1599,
      "soldiers": 1600,
      "somewhat": 1601,
      "southward": 1602,
      "sown": 1603,
      "spare": 1604,
      "specialized": 1605,
      "specifically": 1606,
      "specified": 1607,
      "spending": 1608,
      "spraying": 1609,
      "spread": 1610,
      "staff": 1611,
      "stage": 1612,
      "stages": 1613,
      "statistical": 1614,
      "stimulated": 1615,
      "stimulus": 1616,
      "stress": 1617,
      "sub": 1618,
      "sufficient": 1619,
      "suited": 1620,
      "supporting": 1621,
      "systems": 1622,
      "takes": 1623,
      "tariffs": 1624,
      "task": 1625,
      "teacher": 1626,
      "tempo": 1627,
      "tenure": 1628,
      "the4": 1629,
      "tillers": 1630,
      "times": 1631,
      "took": 1632,
      "transaction": 1633,
      "tropical": 1634,
      "undertake": 1635,
      "undesirable": 1636,
      "unit": 1637,
      "university": 1638,
      "urgently": 1639,
      "vaccination": 1640,
      "vaccines": 1641,
      "value": 1642,
      "varieties": 1643,
      "ventures": 1644,
      "vital": 1645,
      "we": 1646,
      "wealth": 1647,
      "what": 1648,
      "when": 1649,
      "wherever": 1650,
      "whether": 1651,
      "wide": 1652,
      "widely": 1653,
      "widespread": 1654,
      "willingness": 1655,
      "women": 1656,
      "zonal": 1657,
      "”": 1658
    },
    "unk_token": "[UNK]"
  }
}