{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "(": 6,
      ")": 7,
      "र": 8,
      "वा": 9,
      ".": 10,
      "गर्न": 11,
      "लागि": 12,
      "गर्ने": 13,
      "छ": 14,
      "तथा": 15,
      "गर्नुहोस्": 16,
      "१": 17,
      "ः": 18,
      "“": 19,
      "कुनै": 20,
      "यो": 21,
      "अनि": 22,
      "बमोजिम": 23,
      "भएको": 24,
      "२": 25,
      "गरी": 26,
      "-": 27,
      "–": 28,
      "पनि": 29,
      "यस": 30,
      "नेपाल": 31,
      "गर्नु": 32,
      "तर": 33,
      "गरिएको": 34,
      "म": 35,
      "३": 36,
      "हुनेछ": 37,
      "को": 38,
      "अन्य": 39,
      "छैन": 40,
      "गरेको": 41,
      "भने": 42,
      "प्रयोग": 43,
      "प्राप्त": 44,
      "हुने": 45,
      "पर्नेछ": 46,
      "सो": 47,
      "ऐन": 48,
      "सबै": 49,
      "एक": 50,
      "काम": 51,
      "त्यस्तो": 52,
      "गर्दा": 53,
      "मा": 54,
      "हो": 55,
      ":": 56,
      "विकास": 57,
      "आफ्नो": 58,
      "एउटा": 59,
      "थिए": 60,
      "आवश्यक": 61,
      "सम्बन्धित": 62,
      "४": 63,
      "थियो": 64,
      "उपदफा": 65,
      "\"": 66,
      "त्यो": 67,
      "भयो": 68,
      "पर्ने": 69,
      "हुन": 70,
      "भए": 71,
      "सक्नेछ": 72,
      "कार्य": 73,
      "५": 74,
      "ती": 75,
      "सेवा": 76,
      "सम्बन्धी": 77,
      "।”": 78,
      "पर्छ": 79,
      "व्यवस्था": 80,
      "छन्": 81,
      "नाम": 82,
      "नै": 83,
      "फाइल": 84,
      "बमोजिमको": 85,
      "केही": 86,
      "/": 87,
      "दिन": 88,
      "दफा": 89,
      "चयन": 90,
      "क": 91,
      "गरिनेछ": 92,
      "यदि": 93,
      "ख": 94,
      "?": 95,
      "हुन्छ": 96,
      "”": 97,
      "गरे": 98,
      "सञ्चालन": 99,
      "मात्र": 100,
      "मेरो": 101,
      "कुरा": 102,
      "तिनीहरूले": 103,
      "रूपमा": 104,
      "सूचना": 105,
      "मानिसहरू": 106,
      "तपाईँले": 107,
      "मैले": 108,
      "निम्ति": 109,
      "उपनियम": 110,
      "रहेको": 111,
      "निर्माण": 112,
      "रकम": 113,
      "यी": 114,
      "अधिकार": 115,
      "भएमा": 116,
      "बढी": 117,
      "नयाँ": 118,
      "ग": 119,
      "६": 120,
      "तिनीहरू": 121,
      "नियम": 122,
      "मलाई": 123,
      "धेरै": 124,
      "उपलब्ध": 125,
      "भएका": 126,
      "प्रत्येक": 127,
      "दिनु": 128,
      "स्थानीय": 129,
      "परमप्रभु": 130,
      "आर्थिक": 131,
      "कि": 132,
      "रुपमा": 133,
      "त्यस": 134,
      "भन्नाले": 135,
      "योजना": 136,
      "भन्दा": 137,
      "पेश": 138,
      "दर्ता": 139,
      "समितिको": 140,
      "तब": 141,
      "सरकारले": 142,
      "के": 143,
      "'": 144,
      "विवरण": 145,
      "जब": 146,
      "परमप्रभुले": 147,
      "मानिसहरूले": 148,
      "गरिने": 149,
      "७": 150,
      "कार्यक्रम": 151,
      "समय": 152,
      "आदेश": 153,
      "सम्बन्धमा": 154,
      "समेत": 155,
      "तिनीहरूलाई": 156,
      "स्थापना": 157,
      "गर्दछ": 158,
      "क्षेत्रमा": 159,
      "व्यक्ति": 160,
      "!": 161,
      "मानिसहरूलाई": 162,
      "उत्पादन": 163,
      "घ": 164,
      "दिने": 165,
      "सिर्जना": 166,
      "गर्नेछ": 167,
      "विभिन्न": 168,
      "...": 169,
      "परमेश्वरले": 170,
      "अनुसार": 171,
      "वर्ष": 172,
      "सम्झनु": 173,
      "८": 174,
      "सदस्य": 175,
      "जिल्ला": 176,
      "तिमीहरूले": 177,
      "सार्वजनिक": 178,
      "व्यक्तिले": 179,
      "हामी": 180,
      "तिमीहरू": 181,
      "सक्ने": 182,
      "तयार": 183,
      "प्रदान": 184,
      "बचत": 185,
      "जस्तै": 186,
      "जसले": 187,
      "भन्ने": 188,
      "परिवर्तन": 189,
      "अर्को": 190,
      "सरकारी": 191,
      "आफ्ना": 192,
      "पूरा": 193,
      "तपाईँको": 194,
      "त्यहाँ": 195,
      "निर्धारण": 196,
      "विशेष": 197,
      "सकेन": 198,
      "प्रतिशत": 199,
      "जुन": 200,
      "अन्तर्गत": 201,
      "जो": 202,
      "साथै": 203,
      "यसको": 204,
      "सेट": 205,
      "समिति": 206,
      "खर्च": 207,
      "तोकिएको": 208,
      "मिति": 209,
      "राजा": 210,
      "विदेशी": 211,
      "१०": 212,
      "त्रुटि": 213,
      "तिमी": 214,
      "अनुमति": 215,
      "त्यसपछि": 216,
      "वित्तीय": 217,
      "तोकिए": 218,
      "तपाईँ": 219,
      "उहाँले": 220,
      "गरिएका": 221,
      "निर्णय": 222,
      "मानिस": 223,
      "गर्दै": 224,
      "उसले": 225,
      "स्वास्थ्य": 226,
      "गरेका": 227,
      "‘": 228,
      "कार्यान्वयन": 229,
      "किनभने": 230,
      "खण्ड": 231,
      "क्षेत्र": 232,
      "तिमीले": 233,
      "९": 234,
      "ङ": 235,
      "कर्तव्य": 236,
      "गराउने": 237,
      "हुनु": 238,
      "गरेमा": 239,
      "सुविधा": 240,
      "समितिले": 241,
      "गरेर": 242,
      "वस्तु": 243,
      "थप": 244,
      "पछि": 245,
      "तिमीहरूलाई": 246,
      "परमप्रभुको": 247,
      "प्रमाणपत्र": 248,
      "परमेश्वर": 249,
      "कृषि": 250,
      "प्रमुख": 251,
      "संशोधन": 252,
      "कारण": 253,
      "परमेश्वरको": 254,
      "छोरा": 255,
      "अनुसूची": 256,
      "पाउने": 257,
      "संस्था": 258,
      "तापनि": 259,
      "यसलाई": 260,
      "ऐनको": 261,
      "समक्ष": 262,
      "दिएको": 263,
      "सन्देश": 264,
      "रु": 265,
      "लेखिएको": 266,
      "कुराहरू": 267,
      "अघि": 268,
      "एवं": 269,
      "माथि": 270,
      "प्रचलित": 271,
      "कर": 272,
      "आधारमा": 273,
      ";": 274,
      "जुनसुकै": 275,
      "जाँच": 276,
      "खरिद": 277,
      "दुई": 278,
      "व्यक्तिलाई": 279,
      "तिम्रो": 280,
      "निवेदन": 281,
      "च": 282,
      "समयमा": 283,
      "इस्राएलका": 284,
      "रङ": 285,
      "उल्लेख": 286,
      "हुनुहुन्छ": 287,
      "कार्यालय": 288,
      "%": 289,
      "शिक्षा": 290,
      "कानून": 291,
      "लागू": 292,
      "पानी": 293,
      "त्यसको": 294,
      "जानकारी": 295,
      "होइन": 296,
      "कायम": 297,
      "लिन": 298,
      "वितरण": 299,
      "अध्ययन": 300,
      "भई": 301,
      "सक्नुहुन्छ": 302,
      "गराउन": 303,
      "विषयमा": 304,
      "बाहेक": 305,
      "फेला": 306,
      "गठन": 307,
      "हे": 308,
      "यस्तो": 309,
      "अनुमतिपत्र": 310,
      "केडीई": 311,
      "सम्म": 312,
      "कृपया": 313,
      "जारी": 314,
      "अवधिमा": 315,
      "भनी": 316,
      "छु": 317,
      "सम्पादन": 318,
      "सक्षम": 319,
      "कागजात": 320,
      "राष्ट्रिय": 321,
      "असफल": 322,
      "घर": 323,
      "गर्छ": 324,
      "कसैले": 325,
      "यसकारण": 326,
      "प्रति": 327,
      "क्षेत्रको": 328,
      "फेरि": 329,
      "तीन": 330,
      "भन्नुभयो": 331,
      "गर": 332,
      "प्रकाशन": 333,
      "प्रतिवेदन": 334,
      "यहाँ": 335,
      "भित्र": 336,
      "तिनीहरूको": 337,
      "बिक्री": 338,
      "संस्थाको": 339,
      "छवि": 340,
      "जग्गा": 341,
      "देहायका": 342,
      "आएको": 343,
      "प्रदर्शन": 344,
      "मुख्य": 345,
      "पहिलो": 346,
      "प्रारम्भ": 347,
      "का": 348,
      "ठूलो": 349,
      "यसले": 350,
      "सजाय": 351,
      "सूची": 352,
      "अरू": 353,
      "अवस्थामा": 354,
      "निमित्त": 355,
      "हालको": 356,
      "वर्षको": 357,
      "हुँदैन": 358,
      "अनुसन्धान": 359,
      "अनुमान": 360,
      "नियन्त्रण": 361,
      "हजार": 362,
      "स्थान": 363,
      "जस्तो": 364,
      "तिमीलाई": 365,
      "देखि": 366,
      "मेरा": 367,
      "लक्ष्य": 368,
      "सुरु": 369,
      "हुन्": 370,
      "अवधि": 371,
      "सुधार": 372,
      "उसको": 373,
      "बन्द": 374,
      "निर्दिष्ट": 375,
      "सम्पत्ति": 376,
      "कुञ्जी": 377,
      "ले": 378,
      "भाग": 379,
      "कुल": 380,
      "श्री": 381,
      "जडान": 382,
      "निजको": 383,
      "नीति": 384,
      "जम्मा": 385,
      "विस्तार": 386,
      "११": 387,
      "गरियो": 388,
      "योजनाको": 389,
      "तपाईंले": 390,
      "समाप्त": 391,
      "समावेश": 392,
      "उपयुक्त": 393,
      "कम": 394,
      "देहाय": 395,
      "व्यवस्थापन": 396,
      "संरक्षण": 397,
      "निजी": 398,
      "मूल्य": 399,
      "ठेगाना": 400,
      "पवित्र": 401,
      "सम्पूर्ण": 402,
      "प्रतिलिपि": 403,
      "उनले": 404,
      "दिए": 405,
      "बनाउन": 406,
      "आवश्यकता": 407,
      "फोल्डर": 408,
      "यसरी": 409,
      "चाहनुहुन्छ": 410,
      "प्रयास": 411,
      "त्यसरी": 412,
      "उपयोग": 413,
      "खाली": 414,
      "व्यक्तिको": 415,
      "पाठ": 416,
      "सरकार": 417,
      "यसर्थ": 418,
      "सहयोग": 419,
      "प्रस्ताव": 420,
      "क्लिक": 421,
      "लगानी": 422,
      "परिच्छेद": 423,
      "बृद्धि": 424,
      "प्राविधिक": 425,
      "सक्छ": 426,
      "बैठक": 427,
      "सँग": 428,
      "तपाईंको": 429,
      "भएपछि": 430,
      "१२": 431,
      "निजामती": 432,
      "बाहिर": 433,
      "अधिकारीले": 434,
      "ऋण": 435,
      "कारबाही": 436,
      "संलग्न": 437,
      "पालन": 438,
      "किन": 439,
      "अन्तिम": 440,
      "रहेका": 441,
      "गए": 442,
      "पूर्वनिर्धारित": 443,
      "अहिले": 444,
      "उसलाई": 445,
      "द्वारा": 446,
      "हामीलाई": 447,
      "१५": 448,
      "हामीले": 449,
      "नभएको": 450,
      "प्रणाली": 451,
      "अध्यक्ष": 452,
      "वार्षिक": 453,
      "हाम्रो": 454,
      "वृद्धि": 455,
      "),": 456,
      "गर्नका": 457,
      "निकायले": 458,
      "प्रविष्ट": 459,
      "कर्मचारी": 460,
      "स्रोत": 461,
      "पहिले": 462,
      "मानिसले": 463,
      "पर्दछ": 464,
      "उपर": 465,
      "सकिँदैन": 466,
      "नियमावली": 467,
      "स्वीकृति": 468,
      "सरकारको": 469,
      "माग": 470,
      "सवारी": 471,
      "इजाजतपत्र": 472,
      "पार्न": 473,
      "सञ्झ्याल": 474,
      "सकिने": 475,
      "सम्झौता": 476,
      "गर्नको": 477,
      "अब": 478,
      "कारणले": 479,
      "तालिम": 480,
      "समूह": 481,
      "उद्देश्य": 482,
      "स्वीकृत": 483,
      "नेपाली": 484,
      "हुनेछन्": 485,
      "अक्षम": 486,
      "बैंक": 487,
      "सहायता": 488,
      "लिई": 489,
      "भुक्तानी": 490,
      "देखिन्छ": 491,
      "राख्न": 492,
      "दस्तुर": 493,
      "उद्योग": 494,
      "योजनामा": 495,
      "उच्च": 496,
      "सेवाको": 497,
      "वटा": 498,
      "वर्षमा": 499,
      "तोकेको": 500,
      "अतिरिक्त": 501,
      "अथवा": 502,
      "छौ": 503,
      "कार्यविधि": 504,
      "हकमा": 505,
      "होस्": 506,
      "अर्थ": 507,
      "खोजी": 508,
      "जना": 509,
      "सोही": 510,
      "राम्रो": 511,
      "म्याद": 512,
      "विकल्प": 513,
      "--": 514,
      "प्रकार": 515,
      "बारेमा": 516,
      "मूल्याङ्कन": 517,
      "१३": 518,
      "तिनीहरूका": 519,
      "पार्नुहोस्": 520,
      "प्रकाशित": 521,
      "मुद्रण": 522,
      "राख्नु": 523,
      "संस्थाले": 524,
      "दरखास्त": 525,
      "आयोजना": 526,
      "नष्ट": 527,
      "विश्वास": 528,
      "बाट": 529,
      "बनेको": 530,
      "धितोपत्र": 531,
      "मान": 532,
      "स्थानमा": 533,
      "उल्लिखित": 534,
      "एकजना": 535,
      "तपाईं": 536,
      "निजले": 537,
      "प्रयोजनको": 538,
      "येशूले": 539,
      "सामाजिक": 540,
      "जे": 541,
      "अवस्थित": 542,
      "तिमीहरूका": 543,
      "निम्न": 544,
      "देशको": 545,
      "लोड": 546,
      "प्रमाण": 547,
      "तिमीहरूको": 548,
      "विकासको": 549,
      "राखी": 550,
      "लेखा": 551,
      "१४": 552,
      "वन": 553,
      "करोड": 554,
      "पद": 555,
      "मन्त्रालय": 556,
      "लाख": 557,
      "हाम्रा": 558,
      "साथ": 559,
      "उहाँको": 560,
      "बाटो": 561,
      "नं": 562,
      "देखाउनुहोस्": 563,
      "लाई": 564,
      "०००": 565,
      "स्थिति": 566,
      "कर्मचारीको": 567,
      "जस्ता": 568,
      "उहाँ": 569,
      "आदि": 570,
      "गराउनु": 571,
      "नियुक्त": 572,
      "परेको": 573,
      "कर्मचारीले": 574,
      "गरिन्छ": 575,
      "विषय": 576,
      "निश्चित": 577,
      "ज": 578,
      "त्यस्ता": 579,
      "संख्या": 580,
      "तल": 581,
      "या": 582,
      "त्यही": 583,
      "भूमि": 584,
      "मितिले": 585,
      "हाल": 586,
      "्": 587,
      "लाग्ने": 588,
      "आयात": 589,
      "कम्तीमा": 590,
      "मुद्दा": 591,
      "लिने": 592,
      "हुलाक": 593,
      "दिनभित्र": 594,
      "भनेर": 595,
      "तर्जुमा": 596,
      "आय": 597,
      "फिर्ता": 598,
      "परीक्षण": 599,
      "खोल्न": 600,
      "जीवन": 601,
      "आधार": 602,
      "मध्ये": 603,
      "जहाँ": 604,
      "प्रक्रिया": 605,
      "मानिसहरूको": 606,
      "असल": 607,
      "प्रमाणित": 608,
      "हुँदा": 609,
      "दिइएको": 610,
      "यातायात": 611,
      "पटक": 612,
      "रही": 613,
      "देशमा": 614,
      "कोष": 615,
      "बाँकी": 616,
      "पूर्ण": 617,
      "१६": 618,
      "छैनन्": 619,
      "गर्नुपर्ने": 620,
      "पत्र": 621,
      "राख्ने": 622,
      "दण्ड": 623,
      "अधिकारी": 624,
      "गैर": 625,
      "पिता": 626,
      "गएको": 627,
      "औद्योगिक": 628,
      "जाने": 629,
      "मानिनेछ": 630,
      "राजपत्रमा": 631,
      "व्यवसाय": 632,
      "पूर्व": 633,
      "सुरक्षित": 634,
      "सकिनेछ": 635,
      "कारोबार": 636,
      "प्रयोगकर्ता": 637,
      "ग्रामीण": 638,
      "नाउँ": 639,
      "निर्देशन": 640,
      "रहने": 641,
      "?”": 642,
      "जाँचबुझ": 643,
      "नियुक्ति": 644,
      "साधारण": 645,
      "तिनले": 646,
      "आफ्नै": 647,
      "राष्ट्र": 648,
      "सामान्य": 649,
      "२०": 650,
      "आन्तरिक": 651,
      "ठाउँमा": 652,
      "डेटा": 653,
      "कार्यमा": 654,
      "सही": 655,
      "उक्त": 656,
      "देहायको": 657,
      "विद्युत": 658,
      "सम्पर्क": 659,
      "निकाय": 660,
      "स्पष्ट": 661,
      "ठीक": 662,
      "ढाँचामा": 663,
      "१८": 664,
      "परिषद्को": 665,
      "प्राथमिकता": 666,
      "कार्यकारी": 667,
      "त्यसलाई": 668,
      "दिइनेछ": 669,
      "पाँच": 670,
      "अरु": 671,
      "समर्थन": 672,
      "खास": 673,
      "त": 674,
      "नहुने": 675,
      "सम्पन्न": 676,
      "अधिकृत": 677,
      "बजार": 678,
      "शहर": 679,
      "लिएर": 680,
      "हरेक": 681,
      "थाहा": 682,
      "केन्द्र": 683,
      "कार्यको": 684,
      "पुनरावेदन": 685,
      "प्रशासन": 686,
      "नियमित": 687,
      "महत्वपूर्ण": 688,
      "०": 689,
      "नेपालको": 690,
      "उपकरण": 691,
      "निकायको": 692,
      "पुनः": 693,
      "न्याय": 694,
      "मानिसको": 695,
      "गराई": 696,
      "निकासी": 697,
      "वैदेशिक": 698,
      "पदमा": 699,
      "।’": 700,
      "रहनेछ": 701,
      "साना": 702,
      "गर्छन्": 703,
      "निजलाई": 704,
      "सोको": 705,
      "१७": 706,
      "सातौं": 707,
      "शर्त": 708,
      "बनाउने": 709,
      "उपभोक्ता": 710,
      "लिनु": 711,
      "संचालन": 712,
      "गर्नुहुन्छ": 713,
      "भवन": 714,
      "सहित": 715,
      "अन्तर्राष्ट्रिय": 716,
      "कम्पनी": 717,
      "प्रकारको": 718,
      "दायित्व": 719,
      "अवस्था": 720,
      "क्षमता": 721,
      "बोलपत्र": 722,
      "हुँ": 723,
      "सडक": 724,
      "येशू": 725,
      "गणना": 726,
      "प्रभाव": 727,
      "अझ": 728,
      "झैं": 729,
      "कामको": 730,
      "सक्रिय": 731,
      "सचिव": 732,
      "पदार्थ": 733,
      "हटाउन": 734,
      "उनी": 735,
      "यसो": 736,
      "कोषको": 737,
      "१९": 738,
      "उचित": 739,
      "न": 740,
      "भन्नुहुन्छ": 741,
      "उत्तर": 742,
      "प्रभावकारी": 743,
      "तह": 744,
      "कर्मचारीलाई": 745,
      "मद्दत": 746,
      "शुल्क": 747,
      "मानिसलाई": 748,
      "\\": 749,
      "कन्फिगर": 750,
      "खारेज": 751,
      "निरीक्षण": 752,
      "बैठकमा": 753,
      "सेटिङ": 754,
      "३०": 755,
      "नवीकरण": 756,
      "मृत्यु": 757,
      "मालसामान": 758,
      "सङ्ख्या": 759,
      "भन्नु": 760,
      "शक्ति": 761,
      "सात": 762,
      "ढाँचा": 763,
      "अनुगमन": 764,
      "पर्यटन": 765,
      "बैठकको": 766,
      "आए": 767,
      "नगर": 768,
      "प्रस्तुत": 769,
      "बस्ने": 770,
      "योग्यता": 771,
      "लिखित": 772,
      "हात": 773,
      "निर्यात": 774,
      "सञ्चालक": 775,
      "दुष्ट": 776,
      "सकिन्छ": 777,
      "डाइरेक्टरी": 778,
      "सिफारिस": 779,
      "गर्यो": 780,
      "t": 781,
      "गर्नुभयो": 782,
      "छोरो": 783,
      "सुरक्षा": 784,
      "स्तर": 785,
      "२५": 786,
      "कार्यालयमा": 787,
      "खाद्य": 788,
      "दिनेछ": 789,
      "स्वचालित": 790,
      "यहूदाका": 791,
      "लागेको": 792,
      "आउने": 793,
      "साधन": 794,
      "चार": 795,
      "दिन्छ": 796,
      "प्रवेश": 797,
      "दिनुहोस्": 798,
      "कहाँ": 799,
      "डलर": 800,
      "तपाईँलाई": 801,
      "ध्यान": 802,
      "दिई": 803,
      "सानो": 804,
      "ऊ": 805,
      "भन्सार": 806,
      "दुवै": 807,
      "रद्द": 808,
      "हस्तान्तरण": 809,
      "बटन": 810,
      "अधीनमा": 811,
      "संगठित": 812,
      "संयुक्त": 813,
      "प्रमाणीकरण": 814,
      "यसका": 815,
      "शैक्षिक": 816,
      "सकिएन": 817,
      "पठाउनु": 818,
      "पासवर्ड": 819,
      "सुन": 820,
      "प्रार्थना": 821,
      "अनुरोध": 822,
      "दोस्रो": 823,
      "पाप": 824,
      "भएकोले": 825,
      "हासिल": 826,
      "हुन्छन्": 827,
      "किसिमको": 828,
      "निर्धारित": 829,
      "प्रविधि": 830,
      "विभाग": 831,
      "आ": 832,
      "जति": 833,
      "अवैध": 834,
      "अन्त्य": 835,
      "आधारित": 836,
      "अगाडि": 837,
      "परेमा": 838,
      "मर्मत": 839,
      "जवाफ": 840,
      "पैठारी": 841,
      "बमोजिमका": 842,
      "खनिज": 843,
      "दर": 844,
      "नेपालमा": 845,
      "परियोजना": 846,
      "विचार": 847,
      "नम्बर": 848,
      "लामो": 849,
      "उपस्थित": 850,
      "आपूर्ति": 851,
      "हक": 852,
      "कसरी": 853,
      "सदस्यले": 854,
      "तिनी": 855,
      "वर्णन": 856,
      "तिनका": 857,
      "काममा": 858,
      "विभागले": 859,
      "गर्दैछ": 860,
      "भएर": 861,
      "यसमा": 862,
      "सर्भर": 863,
      "स्वीकार": 864,
      "कुराको": 865,
      "छैठौं": 866,
      "त्यस्तै": 867,
      "दश": 868,
      "परामर्श": 869,
      "प्रसारण": 870,
      "जरिवाना": 871,
      "कोही": 872,
      "दिइने": 873,
      "आज्ञा": 874,
      "दाऊदले": 875,
      "गाउँ": 876,
      "लगाउन": 877,
      "अझै": 878,
      "जोड": 879,
      "फिल्टर": 880,
      "परमेश्वरलाई": 881,
      "बापत": 882,
      "अधिकतम": 883,
      "केन्द्रीय": 884,
      "आफूले": 885,
      "चिन्ह": 886,
      "तर्फ": 887,
      "झ": 888,
      "प्रेम": 889,
      "वर्षसम्म": 890,
      "वाणिज्य": 891,
      "भएकोमा": 892,
      "गर्छु": 893,
      "तिम्रा": 894,
      "सरकारबाट": 895,
      "महिला": 896,
      "विरूद्ध": 897,
      "गर्नेछन्": 898,
      "पछिल्लो": 899,
      "पहुँच": 900,
      "भौतिक": 901,
      "छनौट": 902,
      "५०": 903,
      "बेला": 904,
      "राखिएको": 905,
      "समन्वय": 906,
      "समस्या": 907,
      "संघ": 908,
      "करार": 909,
      "अभिलेख": 910,
      "अद्यावधिक": 911,
      "लागत": 912,
      "शुरु": 913,
      "हेर्न": 914,
      "व्यापार": 915,
      "पर्न": 916,
      "विस्तृत": 917,
      "पर्दा": 918,
      "यस्ता": 919,
      "सक्दैन": 920,
      "नागरिक": 921,
      "साइज": 922,
      "असर": 923,
      "कहिल्यै": 924,
      "परिवार": 925,
      "कन्फिगरेसन": 926,
      "कार्यालयको": 927,
      "पाएको": 928,
      "छौं": 929,
      "नगर्ने": 930,
      "देखिएमा": 931,
      "यन्त्र": 932,
      "तेस्रो": 933,
      "थिएन": 934,
      "प्रगति": 935,
      "अध्यक्षले": 936,
      "आयोगको": 937,
      "उत्पन्न": 938,
      "औषधि": 939,
      "हवाई": 940,
      "न्यूनतम": 941,
      "राष्टि्रय": 942,
      "मार्फत": 943,
      "गर्दैन": 944,
      "दिनुभयो": 945,
      "यसैले": 946,
      "नाममा": 947,
      "ऐनमा": 948,
      "बाल": 949,
      "रूपले": 950,
      "खुशी": 951,
      "पुगेको": 952,
      "लिएको": 953,
      "शहरमा": 954,
      "ठाउँ": 955,
      "२१": 956,
      "अस्थायी": 957,
      "राजाले": 958,
      "व्यक्तिगत": 959,
      "२२": 960,
      "जनसंख्या": 961,
      "सञ्चार": 962,
      "अति": 963,
      "जान": 964,
      "उनको": 965,
      "जग्गाको": 966,
      "त्यसले": 967,
      "स्थायी": 968,
      "गुणस्तर": 969,
      "खाता": 970,
      "कार्यालयले": 971,
      "देश": 972,
      "प्रतिशतले": 973,
      "फाइलहरू": 974,
      "प्रतिनिधि": 975,
      "यसै": 976,
      "योग्य": 977,
      "राज्य": 978,
      "गयो": 979,
      "जसलाई": 980,
      "दायाँ": 981,
      "प्राकृतिक": 982,
      "फाइलमा": 983,
      "कार्यक्रमको": 984,
      "गर्नुपर्छ": 985,
      "मार्ग": 986,
      "मूल": 987,
      "घरमा": 988,
      "मन्त्रालयले": 989,
      "प्रहरी": 990,
      "प्रारम्भिक": 991,
      "फरक": 992,
      "ल्याउन": 993,
      "उहाँलाई": 994,
      "गर्नेछु": 995,
      "चौथो": 996,
      "फन्ट": 997,
      "पचास": 998,
      "आधारभूत": 999,
      "कसूर": 1000,
      "प्राथमिक": 1001,
      "बारे": 1002,
      "चलचित्र": 1003,
      "प्लगइन": 1004,
      "लगाउने": 1005,
      "संवाद": 1006,
      "कार्यक्रमहरु": 1007,
      "बनाए": 1008,
      "खडा": 1009,
      "अदालत": 1010,
      "छुट्टै": 1011,
      "सदस्यको": 1012,
      "आठौं": 1013,
      "क्षेत्रीय": 1014,
      "बीच": 1015,
      "कूल": 1016,
      "बीचमा": 1017,
      "आएका": 1018,
      "दिनको": 1019,
      "२०४८": 1020,
      "अधिकृतले": 1021,
      "सरह": 1022,
      "आएमा": 1023,
      "परमप्रभुलाई": 1024,
      ",–": 1025,
      "अस्वीकार": 1026,
      "छलफल": 1027,
      "तोकिएबमोजिम": 1028,
      "सकेको": 1029,
      "२३": 1030,
      "आयोगले": 1031,
      "बनाउनु": 1032,
      "वरिपरि": 1033,
      "सामग्री": 1034,
      "परिचालन": 1035,
      "पर्याप्त": 1036,
      "सारा": 1037,
      "सूचीमा": 1038,
      "अदालतले": 1039,
      "कुन": 1040,
      "प्रथम": 1041,
      "रुपैयाँसम्म": 1042,
      "बाधा": 1043,
      "बायाँ": 1044,
      "संक्षिप्त": 1045,
      "संस्थानको": 1046,
      "हुनुपर्छ": 1047,
      "मिलियन": 1048,
      "सहायक": 1049,
      "अनुकूल": 1050,
      "क्रमशः": 1051,
      "विकासका": 1052,
      "पालना": 1053,
      "बखत": 1054,
      "मेल": 1055,
      "वस्तुहरू": 1056,
      "काठमाडौं": 1057,
      "तरिकाले": 1058,
      "छोराहरू": 1059,
      "थिएँ": 1060,
      "पारिश्रमिक": 1061,
      "तपाईंलाई": 1062,
      "पार्ने": 1063,
      "संस्थालाई": 1064,
      "दृश्य": 1065,
      "पहिचान": 1066,
      "हुँदै": 1067,
      "अदालतमा": 1068,
      "क्षेत्रका": 1069,
      "नियमहरू": 1070,
      "नोक्सानी": 1071,
      "वास्तविक": 1072,
      "ज्ञान": 1073,
      "ट": 1074,
      "प्रविष्टि": 1075,
      "कैद": 1076,
      "खानेपानी": 1077,
      "खोल्नुहोस्": 1078,
      "ठूला": 1079,
      "शब्द": 1080,
      "अध्यक्षता": 1081,
      "अन्यत्र": 1082,
      "एउटै": 1083,
      "बढुवा": 1084,
      "संशोधित": 1085,
      "घटना": 1086,
      "विकासमा": 1087,
      "सत्य": 1088,
      "बुझाउनु": 1089,
      "कसैलाई": 1090,
      "चाहेमा": 1091,
      "स्थापित": 1092,
      "कर्जा": 1093,
      "दिनेछु": 1094,
      "मानिसहरूका": 1095,
      "लाइन": 1096,
      "वस्तुको": 1097,
      "देऊ": 1098,
      "पृष्ठ": 1099,
      "भइरहेको": 1100,
      "२४": 1101,
      "क्रममा": 1102,
      "तिर": 1103,
      "अवधिको": 1104,
      "पाउनेछ": 1105,
      "प्रकारले": 1106,
      "प्रतिकूल": 1107,
      "भत्ता": 1108,
      "वातावरण": 1109,
      "आवास": 1110,
      "खेल": 1111,
      "नराम्रो": 1112,
      "भूमिमा": 1113,
      "व्यावसायिक": 1114,
      "संस्करण": 1115,
      "ञ": 1116,
      "त्यसैले": 1117,
      "चाहने": 1118,
      "बोर्डको": 1119,
      "विज्ञान": 1120,
      "सीमित": 1121,
      "हौ": 1122,
      "उनलाई": 1123,
      "बढीमा": 1124,
      "परिषद्": 1125,
      "सिलसिलामा": 1126,
      "अनुदान": 1127,
      "खुलाई": 1128,
      "भू": 1129,
      "बिन्दु": 1130,
      "कति": 1131,
      "गरिरहेका": 1132,
      "छन": 1133,
      "नगरेमा": 1134,
      "तिनलाई": 1135,
      "पन्ध्र": 1136,
      "श्रम": 1137,
      "साँचो": 1138,
      "अनुप्रयोग": 1139,
      "अनुभव": 1140,
      "रुपले": 1141,
      "सबैभन्दा": 1142,
      "उजुरी": 1143,
      "शेयर": 1144,
      "समाधान": 1145,
      "अङ्क": 1146,
      "गराइनेछ": 1147,
      "बढाउन": 1148,
      "मेट्न": 1149,
      "व्यवहार": 1150,
      "हस्ताक्षर": 1151,
      "मोशाले": 1152,
      "क्षतिपूर्ति": 1153,
      "फोटो": 1154,
      "शब्दले": 1155,
      "हेर्नुहोस्": 1156,
      "आफूलाई": 1157,
      "पहाडी": 1158,
      "येशूलाई": 1159,
      "तालिका": 1160,
      "वचन": 1161,
      "देखेमा": 1162,
      "आयोजनाको": 1163,
      "कुरामा": 1164,
      "गरिरहेको": 1165,
      "सय": 1166,
      "खुला": 1167,
      "चल": 1168,
      "जा": 1169,
      "पशु": 1170,
      "विश्वविद्यालयको": 1171,
      "तरिका": 1172,
      "मालिक": 1173,
      "डेस्कटप": 1174,
      "धनी": 1175,
      "शासन": 1176,
      "हेर": 1177,
      "1": 1178,
      "किनारा": 1179,
      "नसक्ने": 1180,
      "पढ्न": 1181,
      "सवारीको": 1182,
      "पहिला": 1183,
      "प्रचार": 1184,
      "बनाई": 1185,
      "बैङ्क": 1186,
      "भन": 1187,
      "उपलव्ध": 1188,
      "कोषमा": 1189,
      "दैनिक": 1190,
      "भाषा": 1191,
      "सब": 1192,
      "आज": 1193,
      "कामहरू": 1194,
      "यसबाट": 1195,
      "उपचार": 1196,
      "फर्म": 1197,
      "भिडियो": 1198,
      "सम्भव": 1199,
      "परेन": 1200,
      "उद्देश्यले": 1201,
      "नभएमा": 1202,
      "समितिमा": 1203,
      "अंश": 1204,
      "गलत": 1205,
      "जाऊ": 1206,
      "बनाएको": 1207,
      "मनोनीत": 1208,
      "उ": 1209,
      "पदाधिकारी": 1210,
      "शहरी": 1211,
      "रकमको": 1212,
      "कम्पनीको": 1213,
      "मनासिब": 1214,
      "गृह": 1215,
      "बनाउनुहोस्": 1216,
      "हिसाब": 1217,
      "घोषणा": 1218,
      "थप्नुहोस्": 1219,
      "स्तम्भ": 1220,
      "दाऊद": 1221,
      ">": 1222,
      "कानुन": 1223,
      "घरेलु": 1224,
      "पठाउन": 1225,
      "प्रत्यक्ष": 1226,
      "बिना": 1227,
      "यही": 1228,
      "२०६६": 1229,
      "बीमा": 1230,
      "मूल्यमा": 1231,
      "शहरहरू": 1232,
      "गरें": 1233,
      "पहिल्यै": 1234,
      "प्रशंसा": 1235,
      "रेखा": 1236,
      "सम्पत्तिको": 1237,
      "सेवामा": 1238,
      "दिएमा": 1239,
      "भूमिका": 1240,
      "सहितको": 1241,
      "कार्यरत": 1242,
      "बराबर": 1243,
      "सैनिक": 1244,
      "व": 1245,
      "२७": 1246,
      "अमेरिकी": 1247,
      "यस्तै": 1248,
      "मत": 1249,
      "शिक्षक": 1250,
      "शुद्ध": 1251,
      "साधनको": 1252,
      "मात्रामा": 1253,
      "व्यहोरा": 1254,
      "स": 1255,
      "मुद्रा": 1256,
      "लगइन": 1257,
      "लगत": 1258,
      "लेखापरीक्षण": 1259,
      "शाखा": 1260,
      "२६": 1261,
      "स्तरमा": 1262,
      "देखे": 1263,
      "मन्दिर": 1264,
      "सुदृढीकरण": 1265,
      "अनुरुप": 1266,
      "उत्पादनमा": 1267,
      "गर्यौ": 1268,
      "गुप्तिकरण": 1269,
      "प्रशिक्षण": 1270,
      "जनशक्ति": 1271,
      "तुरुन्त": 1272,
      "महसुल": 1273,
      "टाढा": 1274,
      "तथ्याङ्क": 1275,
      "धितो": 1276,
      "सार्नुहोस्": 1277,
      "सुरुआत": 1278,
      "पूँजी": 1279,
      "परिषद्ले": 1280,
      "प्रकारका": 1281,
      "प्रतिज्ञा": 1282,
      "विनिमय": 1283,
      "शक्तिशाली": 1284,
      "दुइ": 1285,
      "प्रतिमा": 1286,
      "राय": 1287,
      "समाविष्ट": 1288,
      "४०": 1289,
      "उप": 1290,
      "कार्यहरू": 1291,
      "टन": 1292,
      "दाखिला": 1293,
      "मे": 1294,
      "रेडियो": 1295,
      "परिभाषित": 1296,
      "रहेछ": 1297,
      "अघिल्लो": 1298,
      "कुराहरु": 1299,
      "परमेश्वरका": 1300,
      "भएन": 1301,
      "युद्ध": 1302,
      "रहन": 1303,
      "वैध": 1304,
      "कल्याण": 1305,
      "दिनमा": 1306,
      "नदी": 1307,
      "पृष्ठभूमि": 1308,
      "सङ्कलन": 1309,
      "सम्मान": 1310,
      "0": 1311,
      "इमेल": 1312,
      "विवाह": 1313,
      "#": 1314,
      "कट्टी": 1315,
      "निर्गत": 1316,
      "रुको": 1317,
      "४९": 1318,
      "माध्यमबाट": 1319,
      "विभागीय": 1320,
      "विभाजन": 1321,
      "२८": 1322,
      "अचल": 1323,
      "क्षेत्रलाई": 1324,
      "परिमार्जन": 1325,
      "सेयर": 1326,
      "स्वामित्व": 1327,
      "अदालतको": 1328,
      "ग्रहण": 1329,
      "सङ्केत": 1330,
      "समायोजन": 1331,
      "स्विच": 1332,
      "परिमाण": 1333,
      "सक्छौ": 1334,
      "सञ्जाल": 1335,
      "सम्बन्ध": 1336,
      "सर्वेक्षण": 1337,
      "गरिनेछन्": 1338,
      "जनाउँछ": 1339,
      "तलब": 1340,
      "मान्यता": 1341,
      "मुद्दाको": 1342,
      "समेतलाई": 1343,
      "दाज्यू": 1344,
      "पूजाहारी": 1345,
      "चलाउन": 1346,
      "जान्छ": 1347,
      "नगरेको": 1348,
      "पाउन": 1349,
      "योजनावधिमा": 1350,
      "२९": 1351,
      "४७": 1352,
      "चाहेको": 1353,
      "जानु": 1354,
      "भागमा": 1355,
      "राजाको": 1356,
      "चीजहरू": 1357,
      "मुक्त": 1358,
      "+": 1359,
      "जीवित": 1360,
      "निलम्बन": 1361,
      "याद": 1362,
      "व्यवसायी": 1363,
      "खर्चको": 1364,
      "तिनको": 1365,
      "पुग्न": 1366,
      "प्रत्यायोजन": 1367,
      "वापत": 1368,
      "कहिले": 1369,
      "दरले": 1370,
      "यरूशलेममा": 1371,
      "यात्रा": 1372,
      "योजनाकालमा": 1373,
      "अगावै": 1374,
      "पत्ता": 1375,
      "हटाउनुहोस्": 1376,
      "आमा": 1377,
      "तपाईंका": 1378,
      "प्रोत्साहन": 1379,
      "समान": 1380,
      "अधिकारीको": 1381,
      "उमेर": 1382,
      "परिभाषा": 1383,
      "वर्ग": 1384,
      "विपरीत": 1385,
      "हेरफेर": 1386,
      "आफ्नोे": 1387,
      "तीस": 1388,
      "धार्मिक": 1389,
      "नगरी": 1390,
      "पदावधि": 1391,
      "विधि": 1392,
      "आयोजनाहरु": 1393,
      "किताब": 1394,
      "३२": 1395,
      "कानूनी": 1396,
      "त्यसमा": 1397,
      "दर्ताको": 1398,
      "मोड": 1399,
      "नाप": 1400,
      "पानीको": 1401,
      "यरूशलेम": 1402,
      "शान्ति": 1403,
      "समितिका": 1404,
      "१००": 1405,
      "आशा": 1406,
      "जिल्लामा": 1407,
      "धितोको": 1408,
      "पदार्थको": 1409,
      "परीक्षा": 1410,
      "संस्थागत": 1411,
      "स्पष्टीकरण": 1412,
      "छिटो": 1413,
      "तत्काल": 1414,
      "मानिने": 1415,
      "स्वतन्त्र": 1416,
      "केवल": 1417,
      "चाहिने": 1418,
      "शीर्षक": 1419,
      "थर": 1420,
      "प्रस्तावित": 1421,
      "जरिबाना": 1422,
      "जसको": 1423,
      "माउस": 1424,
      "गई": 1425,
      "निज": 1426,
      "मन": 1427,
      "रचना": 1428,
      "व्यवस्थित": 1429,
      "शैली": 1430,
      "आफैले": 1431,
      "बजेट": 1432,
      "भन्यो": 1433,
      "सधैं": 1434,
      "२०६३": 1435,
      "आयोग": 1436,
      "देखा": 1437,
      "अस्पताल": 1438,
      "गर्छौ": 1439,
      "बहाल": 1440,
      "भ्रमण": 1441,
      "रिक्त": 1442,
      "आधा": 1443,
      "प्रतिष्ठानको": 1444,
      "विगत": 1445,
      "विद्यमान": 1446,
      "विद्यालय": 1447,
      "तालीम": 1448,
      "बेलामा": 1449,
      "रुपैया": 1450,
      "लिखत": 1451,
      "सृजना": 1452,
      ",\"": 1453,
      "खरीद": 1454,
      "अनुमतिपत्रको": 1455,
      "चालू": 1456,
      "देखिने": 1457,
      "लिङ्क": 1458,
      "सचिवले": 1459,
      "अडियो": 1460,
      "जिम्मेवारी": 1461,
      "भविष्यमा": 1462,
      "महिना": 1463,
      "खराब": 1464,
      "गुण": 1465,
      "ध्वंश": 1466,
      "फाइलको": 1467,
      "लगायत": 1468,
      "विविध": 1469,
      "जनताको": 1470,
      "पाए": 1471,
      "ख्रीष्ट": 1472,
      "डाउनलोड": 1473,
      "पुरानो": 1474,
      "शुरू": 1475,
      "@": 1476,
      "नपर्ने": 1477,
      "पठाए": 1478,
      "पूर्ति": 1479,
      "व्यवस्थाको": 1480,
      "सभा": 1481,
      "स्ट्रिङ": 1482,
      "किसिमका": 1483,
      "गर्नुभएको": 1484,
      "नलागेमा": 1485,
      "प्याकेज": 1486,
      "प्रस्तावको": 1487,
      "रोक्का": 1488,
      "सन्": 1489,
      "इस्राएली": 1490,
      "पुनरावलोकन": 1491,
      "सक्छन्": 1492,
      "सट्टा": 1493,
      "हेर्ने": 1494,
      "आयो": 1495,
      "कार्यहरु": 1496,
      "माथिको": 1497,
      "लाभ": 1498,
      "·": 1499,
      "असुल": 1500,
      "नमूना": 1501,
      "बढ": 1502,
      "क्यारेक्टर": 1503,
      "टगल": 1504,
      "बोर्डले": 1505,
      "गठित": 1506,
      "भनेको": 1507,
      "भेला": 1508,
      "विश्लेषण": 1509,
      "उनका": 1510,
      "छुट": 1511,
      "डाटाबेस": 1512,
      "न्यून": 1513,
      "शिक्षाको": 1514,
      "भै": 1515,
      "मेनु": 1516,
      "स्तरको": 1517,
      "चीज": 1518,
      "ड": 1519,
      "पुर्‍याउने": 1520,
      "सम्भार": 1521,
      "६०": 1522,
      "d": 1523,
      "आम्दानी": 1524,
      "गर्दछन्": 1525,
      "चौडाइ": 1526,
      "देशका": 1527,
      "माथिल्लो": 1528,
      "मालपोत": 1529,
      "संरचना": 1530,
      "२०४७": 1531,
      "अफ": 1532,
      "उन्नत": 1533,
      "कम्प्युटर": 1534,
      "बलि": 1535,
      "महिनाको": 1536,
      "म्यादभित्र": 1537,
      "राखेको": 1538,
      "हालै": 1539,
      "आयोजनाहरुको": 1540,
      "एकीकृत": 1541,
      "टुक्रा": 1542,
      "निकायमा": 1543,
      "पर्दैन": 1544,
      "फोल्डरमा": 1545,
      "महान": 1546,
      "सञ्झ्यालमा": 1547,
      "सर्भरमा": 1548,
      "सीमा": 1549,
      "।”‘": 1550,
      "४८": 1551,
      "उपेक्षा": 1552,
      "थप्न": 1553,
      "प्रकार्य": 1554,
      "राखे": 1555,
      "\",": 1556,
      "=": 1557,
      "गाउ": 1558,
      "बैंकले": 1559,
      "सरकारलाई": 1560,
      "हुनुपर्दछ": 1561,
      "अत्यन्त": 1562,
      "अधिकारको": 1563,
      "आउनु": 1564,
      "आफू": 1565,
      "बाकस": 1566,
      "000": 1567,
      "आई": 1568,
      "इच्छा": 1569,
      "ए": 1570,
      "दिंदा": 1571,
      "वस्तुहरुको": 1572,
      "३५": 1573,
      "भन्न": 1574,
      "सभाको": 1575,
      "अन्तर्गतको": 1576,
      "असक्षम": 1577,
      "गरेपछि": 1578,
      "मन्दिरको": 1579,
      "ल्याउने": 1580,
      "संस्थाबाट": 1581,
      "2": 1582,
      "आक्रमण": 1583,
      "एकै": 1584,
      "गर्नमा": 1585,
      "ट्रेड": 1586,
      "४२": 1587,
      "आत्मा": 1588,
      "इस्राएलको": 1589,
      "छैनौ": 1590,
      "जग्गामा": 1591,
      "शपथ": 1592,
      "शहरको": 1593,
      "सञ्चालित": 1594,
      "अन्यथा": 1595,
      "प्रधान": 1596,
      "प्रोफाइल": 1597,
      "स्टक": 1598,
      "तोके": 1599,
      "निर्देशक": 1600,
      "मिश्र": 1601,
      "लगानीको": 1602,
      "संसूचक": 1603,
      "अज्ञात": 1604,
      "आवाज": 1605,
      "कार्यक्रममा": 1606,
      "जानुहोस्": 1607,
      "रोटी": 1608,
      "लुगा": 1609,
      "विदा": 1610,
      "कोषले": 1611,
      "रोग": 1612,
      "वातावरणीय": 1613,
      "सभामा": 1614,
      "सरुवा": 1615,
      "३९": 1616,
      "मोशालाई": 1617,
      "सक्दछ": 1618,
      "खान": 1619,
      "मन्दिरमा": 1620,
      "उसका": 1621,
      "नियममा": 1622,
      "योगदान": 1623,
      "राख्नुहोस्": 1624,
      "छेउमा": 1625,
      "भाइ": 1626,
      "रहनेछन्": 1627,
      "सामुदायिक": 1628,
      "स्थिर": 1629,
      "हुनाले": 1630,
      "अपाङ्गता": 1631,
      "उहाँका": 1632,
      "त्यसो": 1633,
      "समूहमा": 1634,
      "खाद्यान्न": 1635,
      "प्रविधिको": 1636,
      "यहूदा": 1637,
      "रक्षा": 1638,
      "लगाउनुहोस्": 1639,
      "इस्राएल": 1640,
      "सकिदैन": 1641,
      "कारबाहीको": 1642,
      "पुग्ने": 1643,
      "विषयवस्तु": 1644,
      "स्थितिमा": 1645,
      "आकार": 1646,
      "कमी": 1647,
      "धारा": 1648,
      "प्रभु": 1649,
      "यति": 1650,
      "रूपान्तरण": 1651,
      "ल्याउनु": 1652,
      "वितरणको": 1653,
      "समितिलाई": 1654,
      "३१": 1655,
      "’": 1656,
      "": 1657,
      "तोक्न": 1658,
      "पुन": 1659,
      "प्रोत्साहित": 1660,
      "व्यापारिक": 1661,
      "संकलन": 1662,
      "प्रणालीको": 1663,
      "प्रशस्त": 1664,
      "प्रशासकीय": 1665,
      "लगाइएको": 1666,
      "विश्वविद्यालय": 1667,
      "साल": 1668,
      "चालु": 1669,
      "मान्य": 1670,
      "सार्न": 1671,
      "कच्चा": 1672,
      "तत्व": 1673,
      "तेल": 1674,
      "दिएका": 1675,
      "कारणबाट": 1676,
      "प्रतिस्थापन": 1677,
      "मानव": 1678,
      "संग": 1679,
      "।\"": 1680,
      "आवश्यकतानुसार": 1681,
      "खोली": 1682,
      "तहमा": 1683,
      "दक्षिण": 1684,
      "दाखिल": 1685,
      "महिनाभित्र": 1686,
      "व्यापक": 1687,
      "सम्झौतामा": 1688,
      "छोरी": 1689,
      "थाले": 1690,
      "दया": 1691,
      "भूमिसुधार": 1692,
      "विरुद्ध": 1693,
      "हेरचाह": 1694,
      "देखिएको": 1695,
      "प्रसार": 1696,
      "भण्डारण": 1697,
      "मानिसहरु": 1698,
      "येशूको": 1699,
      "आफै": 1700,
      "उपभोग": 1701,
      "एस": 1702,
      "कुञ्जीपाटी": 1703,
      "भेट": 1704,
      "लिलाम": 1705,
      "सिंचाइ": 1706,
      "खेती": 1707,
      "ठ": 1708,
      "तोकिदिएको": 1709,
      "दाऊदलाई": 1710,
      "पत्नी": 1711,
      "मन्त्रालयको": 1712,
      "लग": 1713,
      "विशेषता": 1714,
      "सफल": 1715,
      "निकै": 1716,
      "समाचार": 1717,
      "सहमति": 1718,
      "नगरपालिका": 1719,
      "परिवारको": 1720,
      "लगाई": 1721,
      "सिय्": 1722,
      "उद्योगको": 1723,
      "क्रम": 1724,
      "३७": 1725,
      "]": 1726,
      "कतिपय": 1727,
      "केन्द्रको": 1728,
      "त्यसै": 1729,
      "नियमावलीमा": 1730,
      "सेवाका": 1731,
      "४१": 1732,
      "अनिवार्य": 1733,
      "ढुवानी": 1734,
      "देख्न": 1735,
      "भएतापनि": 1736,
      "सालको": 1737,
      "बतायो": 1738,
      "शिक्षण": 1739,
      "संस्थान": 1740,
      "सम्बद्ध": 1741,
      "स्वदेशी": 1742,
      "अलग": 1743,
      "अवकाश": 1744,
      "असूल": 1745,
      "चिनो": 1746,
      "जसरी": 1747,
      "थियौ": 1748,
      "ध्यानमा": 1749,
      "नसकेमा": 1750,
      "पुत्र": 1751,
      "प्रणालीमा": 1752,
      "बढाउने": 1753,
      "भनेका": 1754,
      "भेडा": 1755,
      "मोशा": 1756,
      "सुने": 1757,
      "३३": 1758,
      "उत्पादनको": 1759,
      "कारवाही": 1760,
      "कालो": 1761,
      "जल": 1762,
      "पठाउने": 1763,
      "बोर्ड": 1764,
      "भोजन": 1765,
      "रोज्नुहोस्": 1766,
      "सत्र": 1767,
      "सहकारी": 1768,
      "२०४६": 1769,
      "आंशिक": 1770,
      "टाइप": 1771,
      "तर्फबाट": 1772,
      "द": 1773,
      "भइसकेको": 1774,
      "लेख्न": 1775,
      "ल्याए": 1776,
      "टाढाको": 1777,
      "दाबी": 1778,
      "नसकेको": 1779,
      "बाटोमा": 1780,
      "कसैको": 1781,
      "किनकि": 1782,
      "जिनोम": 1783,
      "दा": 1784,
      "निकायका": 1785,
      "वर्तमान": 1786,
      "वास्तवमा": 1787,
      "त्यति": 1788,
      "देखाउने": 1789,
      "बिमा": 1790,
      "सहायताको": 1791,
      "x": 1792,
      "अनुसरण": 1793,
      "करिब": 1794,
      "कागजातमा": 1795,
      "किलोमिटर": 1796,
      "किसिमले": 1797,
      "जलस्रोत": 1798,
      "ध्वनि": 1799,
      "लेखी": 1800,
      "श्रेणीको": 1801,
      "आशीर्वाद": 1802,
      "क्रमबद्ध": 1803,
      "जनशक्तिको": 1804,
      "तस्वीर": 1805,
      "ताल्चा": 1806,
      "लिए": 1807,
      "विदेशमा": 1808,
      "नलिई": 1809,
      "नसकिने": 1810,
      "पार्नु": 1811,
      "प्राधिकरणले": 1812,
      "बस": 1813,
      "रहेकोमा": 1814,
      "अभिवृद्धि": 1815,
      "आगो": 1816,
      "क्षेत्रबाट": 1817,
      "घृणा": 1818,
      "ट्याब": 1819,
      "तहको": 1820,
      "ताकि": 1821,
      "दियो": 1822,
      "पृथ्वीमा": 1823,
      "बाबु": 1824,
      "भन्छन्": 1825,
      "राजालाई": 1826,
      "[": 1827,
      "«": 1828,
      "छविको": 1829,
      "झूटो": 1830,
      "धरौटी": 1831,
      "वैकल्पिक": 1832,
      "गणतन्त्र": 1833,
      "देखाउन": 1834,
      "बताए": 1835,
      "बस्न": 1836,
      "स्वतः": 1837,
      "अशुद्ध": 1838,
      "उल्लेखित": 1839,
      "कार्यसम्पादन": 1840,
      "ज्येष्ठ": 1841,
      "नक्कल": 1842,
      "नजिक": 1843,
      "पूर्वावलोकन": 1844,
      "ब्याज": 1845,
      "राजस्व": 1846,
      "सदा": 1847,
      "सुलेमानले": 1848,
      "c": 1849,
      "किसिम": 1850,
      "त्र्चाइ": 1851,
      "दस्तखत": 1852,
      "दीर्घकालीन": 1853,
      "नापी": 1854,
      "निकायलाई": 1855,
      "विद्युतीय": 1856,
      "हुनेछैन": 1857,
      "अवधिभित्र": 1858,
      "डिजाइन": 1859,
      "थिच्नुहोस्": 1860,
      "देखाउनु": 1861,
      "परेका": 1862,
      "लागेमा": 1863,
      "सन्दर्भमा": 1864,
      "आउन": 1865,
      "कार्यलाई": 1866,
      "कुरो": 1867,
      "परम्परागत": 1868,
      "परिणाम": 1869,
      "प्रबन्धक": 1870,
      "फाइलनाम": 1871,
      "बसे": 1872,
      "मनोनयन": 1873,
      "मोडमा": 1874,
      "सुझाव": 1875,
      "५००": 1876,
      "अन्न": 1877,
      "अभाव": 1878,
      "उपहार": 1879,
      "कामदार": 1880,
      "पक्ष": 1881,
      "सम्भाव्यता": 1882,
      "ऋणको": 1883,
      "कम्पनीले": 1884,
      "तसर्थ": 1885,
      "परास्त": 1886,
      "फ्रेम": 1887,
      "बा": 1888,
      "बीस": 1889,
      "स्क्रिप्ट": 1890,
      "छाप": 1891,
      "दायरा": 1892,
      "बाली": 1893,
      "बीउ": 1894,
      "हानी": 1895,
      "<": 1896,
      "अध्यक्षको": 1897,
      "एकल": 1898,
      "नक्सा": 1899,
      "नगर्नुहोस्": 1900,
      "पुर्याउने": 1901,
      "मेट्नुहोस्": 1902,
      "वेब": 1903,
      "संख्यामा": 1904,
      "समूहका": 1905,
      "स्मृति": 1906,
      "हेक्टर": 1907,
      "उपयोगी": 1908,
      "जगेडा": 1909,
      "ठाडो": 1910,
      "नभई": 1911,
      "बराबरको": 1912,
      "मुद्रक": 1913,
      "सम्भावना": 1914,
      "३८": 1915,
      "की": 1916,
      "जिल्लाको": 1917,
      "झिकिएको": 1918,
      "पछाडि": 1919,
      "बीचको": 1920,
      "X": 1921,
      "कार्यक्रमलाई": 1922,
      "गरीब": 1923,
      "गर्नुपर्नेछ": 1924,
      "द्रष्टव्य": 1925,
      "प्रबन्ध": 1926,
      "प्ले": 1927,
      "रोजगारी": 1928,
      "किताबमा": 1929,
      "गरेकोमा": 1930,
      "तहकिकात": 1931,
      "दाखरस": 1932,
      "परिणत": 1933,
      "प्रतिनिधित्व": 1934,
      "फर्केर": 1935,
      "अ": 1936,
      "इजाजत": 1937,
      "जरुरी": 1938,
      "पूजा": 1939,
      "पूजाहारीले": 1940,
      "फाराम": 1941,
      "बजारमा": 1942,
      "मासु": 1943,
      "सर्वोच्च": 1944,
      "क्षेत्रभित्र": 1945,
      "पा": 1946,
      "प्राधिकरणको": 1947,
      "बजारको": 1948,
      "भौगोलिक": 1949,
      "सुदृढ": 1950,
      "कक्ष": 1951,
      "कष्ट": 1952,
      "तपाईँसँग": 1953,
      "तेर्सो": 1954,
      "देखिन": 1955,
      "नगद": 1956,
      "प्रमुखको": 1957,
      "बसोबास": 1958,
      "सञ्झ्यालको": 1959,
      "हित": 1960,
      "२०७२": 1961,
      "ज्यादै": 1962,
      "निष्काशन": 1963,
      "प्रशोधन": 1964,
      "शरीर": 1965,
      "सक्नु": 1966,
      "&": 1967,
      "जमानत": 1968,
      "ढा": 1969,
      "पच्चीस": 1970,
      "पूजाहारीहरू": 1971,
      "प्रमाणपत्रको": 1972,
      "फोहरमैला": 1973,
      "लगे": 1974,
      "वैज्ञानिक": 1975,
      "समयको": 1976,
      "समूहको": 1977,
      "सूचनामा": 1978,
      "स्रोतको": 1979,
      "कागज": 1980,
      "निको": 1981,
      "पारिएको": 1982,
      "सङ्केतन": 1983,
      "हातमा": 1984,
      "क्षेत्रहरुमा": 1985,
      "खुल्ला": 1986,
      "सल्लाह": 1987,
      "सी": 1988,
      "आकाश": 1989,
      "औसत": 1990,
      "परिवर्तनहरू": 1991,
      "पुननामकरण": 1992,
      "रगत": 1993,
      "शहरका": 1994,
      "संघीय": 1995,
      "सन्देशहरू": 1996,
      "करीब": 1997,
      "गैरसरकारी": 1998,
      "जलवायु": 1999,
      "निर्णयको": 2000,
      "बलियो": 2001,
      "विरूद्धमा": 2002,
      "शर्तहरू": 2003,
      "समितिबाट": 2004,
      "आधुनिक": 2005,
      "पाइने": 2006,
      "भएकोछ": 2007,
      "वर्गीकरण": 2008,
      "अवलम्बन": 2009,
      "आऊ": 2010,
      "क्रोधित": 2011,
      "तर्क": 2012,
      "थिएनन्": 2013,
      "परिचयपत्र": 2014,
      "संस्थामा": 2015,
      "३४": 2016,
      "जवान": 2017,
      "तिनीहरु": 2018,
      "नदीको": 2019,
      "संस्थानले": 2020,
      "सीप": 2021,
      "!”": 2022,
      "अधिलेखन": 2023,
      "पैंतीस": 2024,
      "माध्यमिक": 2025,
      "शारीरिक": 2026,
      "हुनेछौ": 2027,
      "।–": 2028,
      "असमर्थ": 2029,
      "ऊर्जा": 2030,
      "कारोबारको": 2031,
      "जहाज": 2032,
      "नाउँमा": 2033,
      "प्रश्न": 2034,
      "यर्दन": 2035,
      "सजायको": 2036,
      "साथमा": 2037,
      "सोधे": 2038,
      "अनुपात": 2039,
      "नभएका": 2040,
      "निकायबाट": 2041,
      "निरन्तर": 2042,
      "व्यवस्थापिका": 2043,
      "सक्तैन": 2044,
      "सदस्यता": 2045,
      "आदिको": 2046,
      "उनीहरूले": 2047,
      "खाने": 2048,
      "टेलिफोन": 2049,
      "दिन्छु": 2050,
      "रेखदेख": 2051,
      "संविधान": 2052,
      "अपराध": 2053,
      "कारवाई": 2054,
      "कुञ्जीहरू": 2055,
      "जमीन": 2056,
      "दुइवटा": 2057,
      "मालवस्तु": 2058,
      "मौका": 2059,
      "एकदमै": 2060,
      "चेतावनी": 2061,
      "जिन्सी": 2062,
      "तिनीहरुले": 2063,
      "पार": 2064,
      "पुर्‍याउन": 2065,
      "पृथ्वी": 2066,
      "पैसा": 2067,
      "जिल्लाहरुमा": 2068,
      "टर्मिनल": 2069,
      "तलको": 2070,
      "थिइन्": 2071,
      "प्रशासनिक": 2072,
      "मालसामानको": 2073,
      "राखिनेछ": 2074,
      "विमानस्थल": 2075,
      "विवाद": 2076,
      "अदालतबाट": 2077,
      "बिदा": 2078,
      "मापदण्ड": 2079,
      "विभागको": 2080,
      "हुनुभन्दा": 2081,
      "आउँछ": 2082,
      "क्षमा": 2083,
      "खाना": 2084,
      "जापानी": 2085,
      "डिजिटल": 2086,
      "तुलनामा": 2087,
      "दृष्टिकोणबाट": 2088,
      "सबभन्दा": 2089,
      "कमजोर": 2090,
      "गत": 2091,
      "चिकित्सा": 2092,
      "जफत": 2093,
      "दूरसञ्चार": 2094,
      "पुस्तकचिनो": 2095,
      "लगाउनु": 2096,
      "विक्री": 2097,
      "व्यवसायको": 2098,
      "सुन्दर": 2099,
      "˚": 2100,
      "आर्जन": 2101,
      "चालक": 2102,
      "दायर": 2103,
      "दुबै": 2104,
      "बैड्ढले": 2105,
      "सामान": 2106,
      "हटाउने": 2107,
      "अभिबृद्धि": 2108,
      "चित्त": 2109,
      "पदको": 2110,
      "पर्यो": 2111,
      "मकहाँ": 2112,
      "महिमा": 2113,
      "मापन": 2114,
      "मालिकले": 2115,
      "मौलिक": 2116,
      "लेख": 2117,
      "विशेषज्ञ": 2118,
      "हानि": 2119,
      "अनुपस्थितिमा": 2120,
      "एन": 2121,
      "जसमा": 2122,
      "निषेध": 2123,
      "पदबाट": 2124,
      "यहूदी": 2125,
      "विकसित": 2126,
      "२०४९": 2127,
      "अन्त्यमा": 2128,
      "ज्ञानी": 2129,
      "सम्पादक": 2130,
      "३६": 2131,
      "उनीहरूको": 2132,
      "चाहन्छु": 2133,
      "दास": 2134,
      "दिएर": 2135,
      "परित्याग": 2136,
      "पूर्वाधार": 2137,
      "प्रकट": 2138,
      "रुपैयाँ": 2139,
      "लगातार": 2140,
      "सहभागी": 2141,
      "आपूmले": 2142,
      "कार्यका": 2143,
      "जन्म": 2144,
      "जिम्मा": 2145,
      "निर्वाचन": 2146,
      "निवृत्तभरण": 2147,
      "प्रयोगमा": 2148,
      "व्यक्तिबाट": 2149,
      "शाऊलले": 2150,
      "सबैलाई": 2151,
      "सबैले": 2152,
      "सर्टकट": 2153,
      "स्त्री": 2154,
      "४५": 2155,
      "गर्‍यो": 2156,
      "परी": 2157,
      "प्रकृति": 2158,
      "महत्व": 2159,
      "रोजगार": 2160,
      "लक्षित": 2161,
      "श्रेणी": 2162,
      "समेतको": 2163,
      "२०६४": 2164,
      "उदाहरणका": 2165,
      "औषधिको": 2166,
      "जानी": 2167,
      "नागरिकता": 2168,
      "राजपत्र": 2169,
      "सम्ममा": 2170,
      "अत्यन्तै": 2171,
      "अधिकारीलाई": 2172,
      "उत्तम": 2173,
      "नगरिएको": 2174,
      "नभएसम्म": 2175,
      "प्रवर्द्धन": 2176,
      "मूर्ख": 2177,
      "सक्नेछन्": 2178,
      "साझेदारी": 2179,
      "आगामी": 2180,
      "उल्लेखनीय": 2181,
      "क्यास": 2182,
      "टेम्प्लेट": 2183,
      "निर्भर": 2184,
      "पुस्तक": 2185,
      "बचाउनु": 2186,
      "मारे": 2187,
      "वि": 2188,
      "विघटन": 2189,
      "सम्भावित": 2190,
      "अभिव्यक्ति": 2191,
      "आगत": 2192,
      "गर्नलाई": 2193,
      "चाँडै": 2194,
      "चाल": 2195,
      "प्रदर्शित": 2196,
      "मार्न": 2197,
      "क्षमताको": 2198,
      "तिमीहरु": 2199,
      "निश्चय": 2200,
      "प्रवाह": 2201,
      "बढ्दो": 2202,
      "लैजान": 2203,
      "सट्टामा": 2204,
      "s": 2205,
      "तत्सम्बन्धी": 2206,
      "पोर्ट": 2207,
      "बनेका": 2208,
      "बिरुवा": 2209,
      "राहदानी": 2210,
      "सम्झनुपर्छ": 2211,
      "साझा": 2212,
      "अनुमानित": 2213,
      "गर्थे": 2214,
      "गर्नुपर्दछ": 2215,
      "ढ": 2216,
      "ब्राउजर": 2217,
      "साह्रै": 2218,
      "सुनको": 2219,
      "सुन्न": 2220,
      "सेतो": 2221,
      "अगमवक्ता": 2222,
      "कागजातको": 2223,
      "गराएको": 2224,
      "गरेनन्": 2225,
      "गोप्य": 2226,
      "चाँदी": 2227,
      "जैविक": 2228,
      "तेरो": 2229,
      "परमप्रभुका": 2230,
      "भरोसा": 2231,
      "सेवालाई": 2232,
      "।)": 2233,
      "उनीहरू": 2234,
      "कम्तिमा": 2235,
      "छोटो": 2236,
      "तरवार": 2237,
      "दिनसम्म": 2238,
      "दोषी": 2239,
      "नामबाट": 2240,
      "प्रमुखले": 2241,
      "बुझ्न": 2242,
      "भर्ना": 2243,
      "हुँदैछ": 2244,
      "अधिक": 2245,
      "आधिकारिक": 2246,
      "एल": 2247,
      "कार्यक्रमहरू": 2248,
      "चलाउने": 2249,
      "धन": 2250,
      "पुग्यो": 2251,
      "बदर": 2252,
      "बस्नु": 2253,
      "वाञ्छनीय": 2254,
      "सञ्चालनको": 2255,
      "साँच्चै": 2256,
      "अनौपचारिक": 2257,
      "आएर": 2258,
      "उनीहरूलाई": 2259,
      "च्यानल": 2260,
      "टिप्पणी": 2261,
      "दक्ष": 2262,
      "धन्यवाद": 2263,
      "बाबेलका": 2264,
      "मानहरू": 2265,
      "रात": 2266,
      "लेखिएका": 2267,
      "वेदी": 2268,
      "अपेक्षा": 2269,
      "कानूनमा": 2270,
      "नामको": 2271,
      "पेश्की": 2272,
      "प्रतिक्रिया": 2273,
      "मध्य": 2274,
      "सामाग्री": 2275,
      "स्रोतबाट": 2276,
      "००": 2277,
      "आदेशको": 2278,
      "उल्लंघन": 2279,
      "कट्टा": 2280,
      "कठिन": 2281,
      "पाना": 2282,
      "बैड्ढ": 2283,
      "मात्रा": 2284,
      "रातो": 2285,
      "सदस्यलाई": 2286,
      "—": 2287,
      "अञ्चल": 2288,
      "दावी": 2289,
      "पुस्तिका": 2290,
      "विज्ञापन": 2291,
      "सम्मिलित": 2292,
      "ट्रयाक": 2293,
      "तल्लो": 2294,
      "थपघट": 2295,
      "दिनुहुन्छ": 2296,
      "नीतिको": 2297,
      "बोल्न": 2298,
      "संवैधानिक": 2299,
      "सदस्यहरू": 2300,
      "सम्भाव्य": 2301,
      "हृदय": 2302,
      "कसूरको": 2303,
      "गरिए": 2304,
      "गर्दछु": 2305,
      "ट्याग": 2306,
      "तयारी": 2307,
      "पशुहरू": 2308,
      "बग": 2309,
      "मसित": 2310,
      "विरोध": 2311,
      "सचिवालय": 2312,
      "सम्झौताको": 2313,
      "गरिएमा": 2314,
      "पश्चिम": 2315,
      "बस्नेछ": 2316,
      "लिइएको": 2317,
      "विषयको": 2318,
      "सालमा": 2319,
      "स्थानको": 2320,
      "हुनसक्छ": 2321,
      "उपाध्यक्ष": 2322,
      "एल्बम": 2323,
      "करारको": 2324,
