{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "छ": 5,
      "र": 6,
      "तथा": 7,
      "पनि": 8,
      "भएको": 9,
      "।": 10,
      "लागि": 11,
      ".": 12,
      "यस": 13,
      "गर्न": 14,
      "गर्ने": 15,
      "कृषि": 16,
      "विकास": 17,
      "बृद्धि": 18,
      "हुने": 19,
      "विभिन्न": 20,
      "गरी": 21,
      "आर्थिक": 22,
      "उपलव्ध": 23,
      "योजना": 24,
      "आवश्यक": 25,
      "केही": 26,
      "अरु": 27,
      ")": 28,
      "क्षेत्रमा": 29,
      "विकासका": 30,
      "नै": 31,
      "हुन": 32,
      "५": 33,
      "गरिएको": 34,
      "(": 35,
      "उत्पादन": 36,
      "बढी": 37,
      "यो": 38,
      "प्रतिशत": 39,
      "एक": 40,
      "खर्च": 41,
      "गर्दा": 42,
      "करोड": 43,
      "मात्र": 44,
      "कुरा": 45,
      "देशको": 46,
      "यी": 47,
      "व्यवस्था": 48,
      "साथै": 49,
      "-": 50,
      "अनुमान": 51,
      "कार्यक्रम": 52,
      "योजनाको": 53,
      "रुपमा": 54,
      "हुनु": 55,
      "अवधिमा": 56,
      "को": 57,
      "तर": 58,
      "कम": 59,
      "उन्नत": 60,
      "गरिनेछ": 61,
      "योजनामा": 62,
      "स्थापना": 63,
      "हाल": 64,
      "२": 65,
      "धेरै": 66,
      "रू": 67,
      "विदेशी": 68,
      "हुन्छ": 69,
      "छैन": 70,
      "सरकारी": 71,
      "हो": 72,
      "नेपालमा": 73,
      "विचार": 74,
      "वर्षमा": 75,
      "नेपालको": 76,
      "लक्ष्य": 77,
      "पर्ने": 78,
      "लाख": 79,
      "माथि": 80,
      "१": 81,
      "काम": 82,
      "सहायता": 83,
      "आदि": 84,
      "उपयोग": 85,
      "थियो": 86,
      "यसको": 87,
      "त्रिवर्षीय": 88,
      "चाहिने": 89,
      "कुनै": 90,
      "पञ्चवर्षीय": 91,
      "श्री": 92,
      "उत्पादनमा": 93,
      "मात्रामा": 94,
      "०००": 95,
      "४": 96,
      "नेपाल": 97,
      "स्पष्ट": 98,
      "तालिम": 99,
      "विशेष": 100,
      "साधन": 101,
      "सुविधा": 102,
      "खास": 103,
      "देशमा": 104,
      "नयाँ": 105,
      "निमित्त": 106,
      "पर्दछ": 107,
      "कार्य": 108,
      "गर्नु": 109,
      "प्रगति": 110,
      "प्राप्त": 111,
      "राष्टि्रय": 112,
      "वृद्धि": 113,
      "सीमित": 114,
      "हुनेछ": 115,
      "खेती": 116,
      "बाहेक": 117,
      "मा": 118,
      "हाम्रो": 119,
      "ठूलो": 120,
      "तापनि": 121,
      "महत्वपूर्ण": 122,
      "वर्ष": 123,
      "हासिल": 124,
      "छन्": 125,
      "प्राविधिक": 126,
      "भइरहेको": 127,
      "यस्तो": 128,
      "उद्देश्य": 129,
      "गैरसरकारी": 130,
      "मुख्य": 131,
      "मुद्राको": 132,
      "सकिन्छ": 133,
      "३": 134,
      "आगामी": 135,
      "उल्लेख": 136,
      "दृष्टिकोणबाट": 137,
      "प्रयोग": 138,
      "सरकारले": 139,
      "गरिने": 140,
      "जम्मा": 141,
      "नेपाली": 142,
      "प्राविधिज्ञहरूको": 143,
      "यसरी": 144,
      "राम्रो": 145,
      "वा": 146,
      "समावेश": 147,
      "१५": 148,
      "उद्योग": 149,
      "करिब": 150,
      "जनताको": 151,
      "ज्ञान": 152,
      "ज्यादै": 153,
      "दर": 154,
      "दीर्घकालीन": 155,
      "यसबाट": 156,
      "वास्तविक": 157,
      "संख्या": 158,
      "स्वास्थ्य": 159,
      "आधारमा": 160,
      "किसिमको": 161,
      "गएको": 162,
      "भए": 163,
      "भन्दा": 164,
      "वर्षको": 165,
      "शिक्षा": 166,
      "सो": 167,
      "स्थानीय": 168,
      "१०": 169,
      "ऋण": 170,
      "करिव": 171,
      "दोश्रो": 172,
      "प्रोत्साहन": 173,
      "फलस्वरुप": 174,
      "भएका": 175,
      "यस्ता": 176,
      "रकम": 177,
      "राखिएको": 178,
      "सबै": 179,
      "हजार": 180,
      "७": 181,
      "अझ": 182,
      "कृषिमा": 183,
      "क्षेत्रहरूमा": 184,
      "दिइएको": 185,
      "दिने": 186,
      "देखिन्छ": 187,
      "निर्माण": 188,
      "नीति": 189,
      "पूरा": 190,
      "भएकोले": 191,
      "लगानी": 192,
      "लाग्ने": 193,
      "साधनहरूको": 194,
      "हुँदा": 195,
      "हेक्टरमा": 196,
      "अध्ययन": 197,
      "औद्योगिक": 198,
      "जाने": 199,
      "तसर्थ": 200,
      "निम्ति": 201,
      "बढ": 202,
      "बाली": 203,
      "मुद्रा": 204,
      "व्यवस्थाको": 205,
      "हुनाले": 206,
      "आय": 207,
      "उचित": 208,
      "कार्यको": 209,
      "कार्यान्वित": 210,
      "कुल": 211,
      "चालू": 212,
      "छन": 213,
      "जनसंख्याको": 214,
      "जस्ता": 215,
      "जोड": 216,
      "देश": 217,
      "बढाउन": 218,
      "भयो": 219,
      "भाग": 220,
      "भूमिसुधार": 221,
      "महत्व": 222,
      "यसैले": 223,
      "वार्षिक": 224,
      "संरक्षण": 225,
      "सबभन्दा": 226,
      "समेत": 227,
      "सामाजिक": 228,
      "२०१८": 229,
      "आदिको": 230,
      "ऋणको": 231,
      "कमी": 232,
      "क्षेत्रको": 233,
      "टन": 234,
      "प्रथम": 235,
      "भइसकेको": 236,
      "भएकाले": 237,
      "यातायात": 238,
      "वर्तमान": 239,
      "सकिने": 240,
      "सुधार": 241,
      "स्थिति": 242,
      "५०": 243,
      "अझै": 244,
      "अन्य": 245,
      "आन्तरिक": 246,
      "आवश्यकता": 247,
      "क्रमशः": 248,
      "गराउने": 249,
      "जनसंख्या": 250,
      "दिन": 251,
      "बीउ": 252,
      "मेटि्रक": 253,
      "लागू": 254,
      "सकेको": 255,
      "सक्ने": 256,
      "सम्बन्धी": 257,
      "साधनको": 258,
      "सुरू": 259,
      "६": 260,
      "९": 261,
      "कार्यमा": 262,
      "प्रशस्त": 263,
      "प्राथमिक": 264,
      "बैंक": 265,
      "भन्ने": 266,
      "मलखाद": 267,
      "यसका": 268,
      "रासायनिक": 269,
      "लगानीको": 270,
      "वर्षहरूमा": 271,
      "विगत": 272,
      "वितरण": 273,
      "संकलन": 274,
      "अनुभवबाट": 275,
      "आएको": 276,
      "कार्यक्रमको": 277,
      "कुराको": 278,
      "गरेको": 279,
      "जस्तो": 280,
      "तेश्रो": 281,
      "दुई": 282,
      "देखिएको": 283,
      "देशका": 284,
      "देशव्यापी": 285,
      "ध्यान": 286,
      "न": 287,
      "निर्भर": 288,
      "पुगेको": 289,
      "बचत": 290,
      "भई": 291,
      "भागमा": 292,
      "भारतीय": 293,
      "यसले": 294,
      "यस्तै": 295,
      "वस्तुहरूको": 296,
      "विस्तृत": 297,
      "व्यापारको": 298,
      "समस्या": 299,
      "सरकारको": 300,
      "सेवा": 301,
      "२२": 302,
      "अर्को": 303,
      "आयात": 304,
      "औसत": 305,
      "काठमाडौं": 306,
      "खर्चको": 307,
      "प्रदान": 308,
      "प्रयास": 309,
      "योजनाकालमा": 310,
      "रूपैयाँ": 311,
      "व्यापार": 312,
      "समयमा": 313,
      "सहकारी": 314,
      "सालमा": 315,
      "स्कूल": 316,
      "२०२१": 317,
      "उपर्युक्त": 318,
      "कर": 319,
      "गई": 320,
      "गरिएका": 321,
      "गर्नका": 322,
      "त": 323,
      "थप": 324,
      "दै": 325,
      "निर्यात": 326,
      "पछि": 327,
      "परेको": 328,
      "प्रसार": 329,
      "प्राथमिकता": 330,
      "प्राविधिज्ञहरू": 331,
      "बसोबास": 332,
      "भित्र": 333,
      "भूमि": 334,
      "मध्यस्तरीय": 335,
      "यही": 336,
      "व्यवस्थामा": 337,
      "हुंदै": 338,
      "११": 339,
      "८": 340,
      "आधारित": 341,
      "आयमा": 342,
      "उपयुक्त": 343,
      "ऐन": 344,
      "कार्यहरू": 345,
      "कि": 346,
      "कुराहरूको": 347,
      "खर्चमा": 348,
      "गरिन्छ": 349,
      "गर्नमा": 350,
      "जग्गाको": 351,
      "ज्यादा": 352,
      "तर्जुमा": 353,
      "तालिमको": 354,
      "तालीम": 355,
      "दिइनेछ": 356,
      "देशहरूको": 357,
      "नियन्त्रण": 358,
      "प्रशासकीय": 359,
      "मूल्य": 360,
      "यसमा": 361,
      "रूपैयाँको": 362,
      "लगत": 363,
      "वस्तुको": 364,
      "विकासमा": 365,
      "स्थितिमा": 366,
      "अहिलेसम्म": 367,
      "उद्योगहरूको": 368,
      "उपलव्धि": 369,
      "कृषकहरूलाई": 370,
      "केन्द्र": 371,
      "खाद्यान्न": 372,
      "गर्नको": 373,
      "गर्नेछ": 374,
      "चलन": 375,
      "जिल्लाहरूमा": 376,
      "तुलनामा": 377,
      "दु्रततर": 378,
      "पर्याप्त": 379,
      "प्रकारका": 380,
      "प्रशासन": 381,
      "बीज": 382,
      "भारत": 383,
      "मूल्यमा": 384,
      "यसलाई": 385,
      "यातायातका": 386,
      "योगदान": 387,
      "योजनाअन्तर्गत": 388,
      "रहेको": 389,
      "राष्ट्र": 390,
      "रुपले": 391,
      "विकाश": 392,
      "सडक": 393,
      "सम्भव": 394,
      "स्थान": 395,
      "१२": 396,
      ":": 397,
      "अनाज": 398,
      "अनिवार्य": 399,
      "अन्तर्गत": 400,
      "आयोजनाहरूको": 401,
      "उत्पादनको": 402,
      "उद्योगधन्दाको": 403,
      "उल्लेखनीय": 404,
      "औजार": 405,
      "क": 406,
      "कदम": 407,
      "काममा": 408,
      "कार्यक्रमअन्तर्गत": 409,
      "किसिमका": 410,
      "क्षमता": 411,
      "क्षमतामा": 412,
      "क्षेत्रहरूको": 413,
      "खाद्यान्नको": 414,
      "गत": 415,
      "गराई": 416,
      "गराउन": 417,
      "गर्नेतर्फ": 418,
      "जातका": 419,
      "जान्छ": 420,
      "तथ्या": 421,
      "तयार": 422,
      "तरिका": 423,
      "तीन": 424,
      "दरमा": 425,
      "देशभित्र": 426,
      "धान": 427,
      "धेरैजसो": 428,
      "नं": 429,
      "पहाडी": 430,
      "पुर्‍याउन": 431,
      "पूँजी": 432,
      "पूर्ण": 433,
      "फेरि": 434,
      "भएपछि": 435,
      "मालसामान": 436,
      "मुख्यतः": 437,
      "रोग": 438,
      "विकासोन्मुख": 439,
      "विद्युत्": 440,
      "विनिमय": 441,
      "वैदेशिक": 442,
      "सञ्चालन": 443,
      "सर्वे": 444,
      "सिँचाइ": 445,
      "१८": 446,
      "१९": 447,
      "२०": 448,
      "४००": 449,
      "अतिरिक्त": 450,
      "अनुसन्धान": 451,
      "अवधिभित्र": 452,
      "आम्दानी": 453,
      "आयको": 454,
      "इत्यादि": 455,
      "क्षेत्र": 456,
      "ख": 457,
      "गरियो": 458,
      "गर्दछ": 459,
      "चल्तीमा": 460,
      "जग्गामा": 461,
      "जरुरी": 462,
      "जस्तै": 463,
      "जानेछ": 464,
      "ठाउँमा": 465,
      "ठाउंमा": 466,
      "तालिका": 467,
      "थाहा": 468,
      "दिनु": 469,
      "दो": 470,
      "निर्धारण": 471,
      "निश्चित": 472,
      "परिमाणमा": 473,
      "परिवर्तन": 474,
      "पांच": 475,
      "पूर्ति": 476,
      "प्रतिशतले": 477,
      "प्रत्येक": 478,
      "बजेटमा": 479,
      "बनाउने": 480,
      "बृद्धिको": 481,
      "भने": 482,
      "माग": 483,
      "यता": 484,
      "यथाशक्य": 485,
      "रकमको": 486,
      "लगाउन": 487,
      "लाभ": 488,
      "ल्याई": 489,
      "ल्याउन": 490,
      "वटा": 491,
      "वाणिज्य": 492,
      "सफल": 493,
      "समय": 494,
      "सम्पूर्ण": 495,
      "सरकारबाट": 496,
      "सहायताबाट": 497,
      "सालको": 498,
      "सिद्ध": 499,
      "स्वाभाविक": 500,
      "हुनत": 501,
      "हेक्टर": 502,
      "होइन": 503,
      "२५": 504,
      "४०": 505,
      "५००": 506,
      "६०": 507,
      "अति": 508,
      "अनुसार": 509,
      "अन्तर्राष्टि्रय": 510,
      "अन्तिम": 511,
      "अभावमा": 512,
      "अवधि": 513,
      "असर": 514,
      "अस्पताल": 515,
      "आउने": 516,
      "आधारभूत": 517,
      "आधुनिक": 518,
      "आयोजनाहरू": 519,
      "उक्त": 520,
      "उद्योगलाई": 521,
      "उपभोगका": 522,
      "कायम": 523,
      "कारण": 524,
      "कार्यका": 525,
      "कार्यहरूको": 526,
      "किसिमबाट": 527,
      "कुरामा": 528,
      "केन्द्रहरू": 529,
      "केन्द्रीय": 530,
      "खडा": 531,
      "गरिनु": 532,
      "ग्रामीण": 533,
      "चालु": 534,
      "जग्गा": 535,
      "जनगणना": 536,
      "जुन": 537,
      "त्यस": 538,
      "दरको": 539,
      "देखि": 540,
      "देशहरूमा": 541,
      "दैनिक": 542,
      "नहुने": 543,
      "पञ्चबर्षीय": 544,
      "पञ्चायती": 545,
      "पदार्थ": 546,
      "पशु": 547,
      "पहाडमा": 548,
      "पाउने": 549,
      "प्रतिशतको": 550,
      "फलफूल": 551,
      "फार्म": 552,
      "बढ्दो": 553,
      "बैंकको": 554,
      "भएकोमा": 555,
      "भविष्यमा": 556,
      "मल": 557,
      "मलखादको": 558,
      "यहाँ": 559,
      "रु": 560,
      "लगाई": 561,
      "लागेको": 562,
      "ल्याउने": 563,
      "विकासतर्फ": 564,
      "विकाससम्बन्धी": 565,
      "विमा": 566,
      "विस्तार": 567,
      "व्यवसायको": 568,
      "व्यवसायमा": 569,
      "व्यापारमा": 570,
      "सम्बन्धमा": 571,
      "सम्भावना": 572,
      "सर्वसाधारण": 573,
      "सहायताअन्तर्गत": 574,
      "सहायताको": 575,
      "साथसाथै": 576,
      "सुविधाहरू": 577,
      "सेवाको": 578,
      "सोझै": 579,
      "स्रोतबाट": 580,
      "०": 581,
      "१४": 582,
      "१६": 583,
      "१७": 584,
      "२००९": 585,
      "२०१७": 586,
      ",(": 587,
      "अधिराज्यमा": 588,
      "अपनाई": 589,
      "अपेक्षाकृत": 590,
      "अहिले": 591,
      "आम्दानीमा": 592,
      "आयातको": 593,
      "आवश्यकताको": 594,
      "आवादी": 595,
      "उत्पन्न": 596,
      "उत्पादक": 597,
      "उद्योगको": 598,
      "उद्योगहरू": 599,
      "उन्मूलन": 600,
      "एउटा": 601,
      "औलो": 602,
      "कच्चा": 603,
      "करोडको": 604,
      "काठमाडौंमा": 605,
      "कामको": 606,
      "कार्यान्वयन": 607,
      "किलोग्राम": 608,
      "कृषकहरूमा": 609,
      "कृषिको": 610,
      "कृषिसम्बन्धी": 611,
      "खेतीमा": 612,
      "ग": 613,
      "गति": 614,
      "गराइनेछ": 615,
      "गरिएकोछ": 616,
      "गरेर": 617,
      "गाह्रो": 618,
      "ग्रामविकाश": 619,
      "छिटो": 620,
      "छुट": 621,
      "जनशक्ति": 622,
      "जमिन": 623,
      "झण्डै": 624,
      "तरिकाहरू": 625,
      "देखाइएको": 626,
      "निकै": 627,
      "नेपालले": 628,
      "परिचालन": 629,
      "परिमाण": 630,
      "पर्नेछ": 631,
      "पहिलो": 632,
      "पाइने": 633,
      "पुरानो": 634,
      "पृष्ठभूमिमा": 635,
      "पैठारी": 636,
      "प्रचलित": 637,
      "प्रबन्ध": 638,
      "प्राकृतिक": 639,
      "प्राथमिकताको": 640,
      "प्रादेशिक": 641,
      "प्रारम्भ": 642,
      "प्रारम्भिक": 643,
      "बर्ष": 644,
      "बाणिज्य": 645,
      "बालीको": 646,
      "बीउको": 647,
      "भएमा": 648,
      "भन्न": 649,
      "मध्ये": 650,
      "मलको": 651,
      "माटो": 652,
      "यसै": 653,
      "याइएको": 654,
      "योजनाबद्ध": 655,
      "राखी": 656,
      "लिई": 657,
      "वस्तुहरू": 658,
      "विकसित": 659,
      "विक्री": 660,
      "विषयमा": 661,
      "शक्ति": 662,
      "शिक्षाको": 663,
      "श्रमशक्तिमा": 664,
      "सञ्चालित": 665,
      "सब": 666,
      "समाप्त": 667,
      "सहायक": 668,
      "साल": 669,
      "सिँचाइको": 670,
      "सुदृढ": 671,
      "स्रोत": 672,
      "हाम्रा": 673,
      "हालसम्म": 674,
      "हुँदै": 675,
      "२०१९": 676,
      "२५०": 677,
      "३०": 678,
      "अ": 679,
      "अत्यन्त": 680,
      "अनुभव": 681,
      "अवधिको": 682,
      "अवस्था": 683,
      "इन्जिनीयरिङ्ग": 684,
      "उत्पादित": 685,
      "उद्देश्यले": 686,
      "उमेर": 687,
      "एकड": 688,
      "कठिन": 689,
      "कति": 690,
      "करीब": 691,
      "कार्यक्रमलाई": 692,
      "किलोवाट": 693,
      "किसानहरूले": 694,
      "कृषकहरूले": 695,
      "कृषितर्फ": 696,
      "कृषिबाट": 697,
      "केन्द्रित": 698,
      "क्रममा": 699,
      "खपत": 700,
      "खानी": 701,
      "खेतमा": 702,
      "गतिमा": 703,
      "गरेका": 704,
      "गर्दै": 705,
      "गैर": 706,
      "घरेलु": 707,
      "चलाउन": 708,
      "चुरोट": 709,
      "जन्म": 710,
      "जमिनमा": 711,
      "जसको": 712,
      "जिल्ला": 713,
      "जु": 714,
      "डलर": 715,
      "तथ्याको": 716,
      "तरिकाहरूको": 717,
      "नभएको": 718,
      "निर्धारित": 719,
      "ने": 720,
      "नेपाललाई": 721,
      "पञ्चायत": 722,
      "परिवारलाई": 723,
      "पर्न": 724,
      "पाँच": 725,
      "पानीको": 726,
      "पुग्ने": 727,
      "पुनर्वास": 728,
      "पुर्‍याई": 729,
      "प्रजनन": 730,
      "प्रतिवर्ष": 731,
      "प्रतिव्यक्ति": 732,
      "प्रमुख": 733,
      "फाइदा": 734,
      "बजेट": 735,
      "बाँकी": 736,
      "बार्षिक": 737,
      "बिजुली": 738,
      "बिभिन्न": 739,
      "बीजको": 740,
      "भएबाट": 741,
      "भन्सार": 742,
      "भारतमा": 743,
      "भित्री": 744,
      "भौगोलिक": 745,
      "मद्दत": 746,
      "महत्वको": 747,
      "माछा": 748,
      "मृत्यु": 749,
      "मेडिकल": 750,
      "योजनाअन्तर्गतका": 751,
      "रूपैयाँंको": 752,
      "लक्ष्यअनुसार": 753,
      "लगाइनेछ": 754,
      "लायक": 755,
      "वन": 756,
      "वर्षदेखि": 757,
      "वस्तु": 758,
      "विद्युत": 759,
      "विभिन्नता": 760,
      "शिक्षित": 761,
      "संस्थाहरूको": 762,
      "सकिंदैन": 763,
      "सकेन": 764,
      "सजिलो": 765,
      "समाधान": 766,
      "सम्बन्ध": 767,
      "सम्म": 768,
      "सर्वेक्षण": 769,
      "सहयोग": 770,
      "साधनहरू": 771,
      "सामग्री": 772,
      "सुचारू": 773,
      "सुव्यवस्थित": 774,
      "सोही": 775,
      "स्तरमा": 776,
      "स्थापित": 777,
      "हालसम्मको": 778,
      "००": 779,
      "१३": 780,
      "२०१३": 781,
      "५२": 782,
      "८०": 783,
      "९३": 784,
      "\"": 785,
      "अगाडि": 786,
      "अघि": 787,
      "अधिराज्यभर": 788,
      "अनुपातमा": 789,
      "अनुभवको": 790,
      "अन्तर": 791,
      "अपनाइएको": 792,
      "अर्थ": 793,
      "अवरोध": 794,
      "अवसर": 795,
      "आउन": 796,
      "आकाशवाणी": 797,
      "आदिमा": 798,
      "आशा": 799,
      "उ": 800,
      "उद्योगमा": 801,
      "उद्योगहरूलाई": 802,
      "उनीहरूलाई": 803,
      "उल्लेखित": 804,
      "एकै": 805,
      "औ": 806,
      "औजारहरू": 807,
      "औलाको": 808,
      "कदमहरू": 809,
      "कारखाना": 810,
      "कार्यक्रममा": 811,
      "कार्यहरूमा": 812,
      "कित्ता": 813,
      "किसानको": 814,
      "क्षेत्रलाई": 815,
      "खण्डमा": 816,
      "खाद्यान्नमा": 817,
      "गठन": 818,
      "गराइएको": 819,
      "गरिनेछन्": 820,
      "गर्नुपर्ने": 821,
      "घ": 822,
      "चीज": 823,
      "छोटो": 824,
      "जनशक्तिको": 825,
      "जसले": 826,
      "जहाँ": 827,
      "जिन्सी": 828,
      "जीविकाको": 829,
      "टे": 830,
      "डिस्पेन्सरी": 831,
      "तरकारीको": 832,
      "तराई": 833,
      "तराईमा": 834,
      "तरार्ई": 835,
      "तर्फ": 836,
      "तालिकाअनुसार": 837,
      "थिएन": 838,
      "दक्ष": 839,
      "दिएको": 840,
      "देखिन": 841,
      "देशभर": 842,
      "दोस्रो": 843,
      "द्धितीय": 844,
      "नगरी": 845,
      "नभई": 846,
      "नसकिने": 847,
      "नसक्ने": 848,
      "नहर": 849,
      "निकासी": 850,
      "निम्नलिखित": 851,
      "निर्माणमा": 852,
      "निर्विवाद": 853,
      "नीतिको": 854,
      "पञ्चायतहरूमा": 855,
      "पत्ता": 856,
      "पहिले": 857,
      "पाल्ने": 858,
      "पुर्‍याउने": 859,
      "पोखरा": 860,
      "प्रति": 861,
      "प्रत्यक्ष": 862,
      "प्रथमतः": 863,
      "प्रदेशहरूको": 864,
      "प्लाण्ट": 865,
      "बढाउनु": 866,
      "बढ्दै": 867,
      "बमोजिम": 868,
      "बहुसंख्यक": 869,
      "बाट": 870,
      "बाहिर": 871,
      "बैंकले": 872,
      "बोझ": 873,
      "भारतबाट": 874,
      "भूमिमा": 875,
      "भेंडा": 876,
      "भेडा": 877,
      "मकै": 878,
      "मकैको": 879,
      "मन": 880,
      "माध्यमिक": 881,
      "मेशिन": 882,
      "मोटामोटी": 883,
      "मोहीको": 884,
      "मौज्दात": 885,
      "य": 886,
      "यसमध्ये": 887,
      "यहां": 888,
      "युद्ध": 889,
      "रकममा": 890,
      "रहनेछ": 891,
      "राजनीतिक": 892,
      "राम्ररी": 893,
      "राष्ट्रको": 894,
      "लामो": 895,
      "लिन": 896,
      "लिने": 897,
      "ल्याइएको": 898,
      "वर्षहरूको": 899,
      "वास्तवमा": 900,
      "वितरणको": 901,
      "विश्व": 902,
      "विश्वविद्यालयको": 903,
      "वैज्ञानिक": 904,
      "व्यक्तिहरूको": 905,
      "व्यवसाय": 906,
      "व्यवस्थामूलक": 907,
      "व्यावसायिक": 908,
      "शिक्षक": 909,
      "शुरु": 910,
      "सकिएको": 911,
      "सकिनेछ": 912,
      "सञ्चारको": 913,
      "सन्तोषजनक": 914,
      "समान": 915,
      "सम्पन्न": 916,
      "सम्पर्क": 917,
      "सम्बन्धित": 918,
      "सम्भावनाको": 919,
      "सरकारद्वारा": 920,
      "सरकारलाई": 921,
      "सर्वप्रथम": 922,
      "सहुलियत": 923,
      "साँवा": 924,
      "साथ": 925,
      "साधारणतः": 926,
      "सानो": 927,
      "सामग्रीहरू": 928,
      "सामान": 929,
      "सिद्धान्त": 930,
      "सुविधामा": 931,
      "सृजना": 932,
      "से": 933,
      "स्कूलको": 934,
      "स्कूलमा": 935,
      "स्तर": 936,
      "स्थायी": 937,
      "स्थितिको": 938,
      "हकको": 939,
      "हटाउन": 940,
      "हरेक": 941,
      "हालको": 942,
      "हालै": 943,
      "हिमालय": 944,
      "हुनुको": 945,
      "हुन्": 946,
      "हेर्दा": 947,
      "होस": 948,
      "े": 949,
      "२४": 950,
      "२७": 951,
      "४३": 952,
      "६००": 953,
      "६५": 954,
      "७०": 955,
      "७५": 956,
      "अञ्चल": 957,
      "अथवा": 958,
      "अधिराज्यको": 959,
      "अनुकूल": 960,
      "अनुमानित": 961,
      "अनुरुप": 962,
      "अन्त": 963,
      "अन्नको": 964,
      "अभाव": 965,
      "अर्थात्": 966,
      "अवलम्बित": 967,
      "अवस्थामा": 968,
      "आउंछ": 969,
      "आएका": 970,
      "आज": 971,
      "आधार": 972,
      "आधुनिकीकरण": 973,
      "आफ्नो": 974,
      "आम्दानीको": 975,
      "आर्जन": 976,
      "आलु": 977,
      "आवहवा": 978,
      "उखु": 979,
      "उच्चस्तरीय": 980,
      "उठाइएका": 981,
      "उठाइएको": 982,
      "उठाई": 983,
      "उत्तर": 984,
      "उत्पादनका": 985,
      "उद्देश्यको": 986,
      "उनीहरूमा": 987,
      "उन्नति": 988,
      "उपत्यकामा": 989,
      "उपर्युक्तअनुसारको": 990,
      "उपलव्धिको": 991,
      "एकत्रित": 992,
      "कदमहरूको": 993,
      "कपडा": 994,
      "कम्पनी": 995,
      "करबाट": 996,
      "कर्णाली": 997,
      "कर्पोरेशन": 998,
      "कर्मचारीहरुको": 999,
      "कलेज": 1000,
      "कलेजको": 1001,
      "कानून": 1002,
      "कामअनुसारको": 1003,
      "कार्प": 1004,
      "कार्यकर्ता": 1005,
      "कार्यक्रमहरू": 1006,
      "कार्यक्रमहरूका": 1007,
      "कार्यक्रमहरूमा": 1008,
      "कार्यतर्फ": 1009,
      "कार्यान्वयनको": 1010,
      "कार्यान्वयनबाट": 1011,
      "किसानहरू": 1012,
      "किसिम": 1013,
      "कीरा": 1014,
      "कुरालाई": 1015,
      "कृत्रिम": 1016,
      "केवल": 1017,
      "कोशी": 1018,
      "क्षेत्रबाट": 1019,
      "क्षेत्रसम्बन्धी": 1020,
      "खनिज": 1021,
      "खानीको": 1022,
      "खासगरी": 1023,
      "खेर": 1024,
      "गए": 1025,
      "गणना": 1026,
      "गतिलाई": 1027,
      "गयो": 1028,
      "गराइने": 1029,
      "गराइयो": 1030,
      "गराउनु": 1031,
      "गरिएकोले": 1032,
      "गरिरहेका": 1033,
      "गर्नुको": 1034,
      "गर्भाधान": 1035,
      "गर्‍यो": 1036,
      "गाई": 1037,
      "गुना": 1038,
      "गृह": 1039,
      "ग्राह": 1040,
      "घट": 1041,
      "घर": 1042,
      "चरन": 1043,
      "चलाइनेछ": 1044,
      "चार": 1045,
      "चिया": 1046,
      "चीनी": 1047,
      "छिमेकी": 1048,
      "छुटृटै": 1049,
      "जनगणनाअनुसार": 1050,
      "जनघनत्व": 1051,
      "जनता": 1052,
      "जनतामा": 1053,
      "जब": 1054,
      "जमीनमा": 1055,
      "जरुरत": 1056,
      "जसमध्ये": 1057,
      "जात": 1058,
      "जातको": 1059,
      "जानु": 1060,
      "जिल्लामा": 1061,
      "जीवनस्तर": 1062,
      "ज्ञानको": 1063,
      "झन्": 1064,
      "झापा": 1065,
      "ट": 1066,
      "डिजेल": 1067,
      "डिस्पेन्सरीहरु": 1068,
      "तथ्याबाट": 1069,
      "तरिकाले": 1070,
      "तलैदेखि": 1071,
      "तिर्न": 1072,
      "तैपनि": 1073,
      "तोकिएको": 1074,
      "त्यसको": 1075,
      "त्यसबाट": 1076,
      "त्यहां": 1077,
      "दरले": 1078,
      "दाँजोमा": 1079,
      "दिइनु": 1080,
      "दिइने": 1081,
      "दिइन्छ": 1082,
      "दिइयो": 1083,
      "दिई": 1084,
      "दिनेछ": 1085,
      "दुधको": 1086,
      "दुवै": 1087,
      "दृष्टिले": 1088,
      "देशलाई": 1089,
      "देशहरूसित": 1090,
      "दोब्बर": 1091,
      "धरान": 1092,
      "नगण्य": 1093,
      "नगदेबाली": 1094,
      "नभएकोले": 1095,
      "नभएसम्म": 1096,
      "नहुनु": 1097,
      "नागरिकहरूलाई": 1098,
      "नापी": 1099,
      "निजी": 1100,
      "नियुक्त": 1101,
      "निर्भरता": 1102,
      "न्यायोचित": 1103,
      "पञ्चायतहरूद्वारा": 1104,
      "परिणत": 1105,
      "परिमाणको": 1106,
      "परिवर्त्य": 1107,
      "परिवार": 1108,
      "परीक्षण": 1109,
      "पर्छ": 1110,
      "पर्वत": 1111,
      "पर्सा": 1112,
      "पशुधनको": 1113,
      "पश्चिम": 1114,
      "पश्चिमी": 1115,
      "पहाडका": 1116,
      "पिछडिएको": 1117,
      "पुँजी": 1118,
      "पुग्यो": 1119,
      "पुराना": 1120,
      "पुर्‍याइनेछ": 1121,
      "पुर्‍याउंदै": 1122,
      "पूर्व": 1123,
      "पौष्टिक": 1124,
      "प्रगतिमा": 1125,
      "प्रचलनमा": 1126,
      "प्रचार": 1127,
      "प्रणाली": 1128,
      "प्रणालीमा": 1129,
      "प्रतिहेक्टर": 1130,
      "प्रधान": 1131,
      "प्रयोगद्वारा": 1132,
      "प्रयोगमा": 1133,
      "प्रयोगशालामा": 1134,
      "प्रयोजनमा": 1135,
      "प्रवन्ध": 1136,
      "प्रशासनमा": 1137,
      "प्रस्तावित": 1138,
      "प्रायः": 1139,
      "प्रोत्साहनको": 1140,
      "फडानी": 1141,
      "फलाम": 1142,
      "बचाउने": 1143,
      "बजार": 1144,
      "बजारको": 1145,
      "बजारमा": 1146,
      "बजेटको": 1147,
      "बढाइनेछ": 1148,
      "बढाउने": 1149,
      "बढीसेबढी": 1150,
      "बढ्न": 1151,
      "बढ्ने": 1152,
      "बनाई": 1153,
      "बनेको": 1154,
      "बन्न": 1155,
      "बराबरको": 1156,
      "बर्दिया": 1157,
      "बर्षको": 1158,
      "बस्ने": 1159,
      "बांकी": 1160,
      "बाटो": 1161,
      "बाधक": 1162,
      "बारा": 1163,
      "बारेमा": 1164,
      "बिचार": 1165,
      "बितेका": 1166,
      "बीच": 1167,
      "बेहोरिने": 1168,
      "बौद्धिक": 1169,
      "भइरहेका": 1170,
      "भएन": 1171,
      "भन्नु": 1172,
      "भविष्यको": 1173,
      "भारतसंग": 1174,
      "भावना": 1175,
      "भैसकेको": 1176,
      "माइल": 1177,
      "मात्रा": 1178,
      "माथिको": 1179,
      "मानिसको": 1180,
      "माल": 1181,
      "मिनाहा": 1182,
      "मुलुकमा": 1183,
      "मृत्युको": 1184,
      "मेल": 1185,
      "मेशिनरी": 1186,
      "मोरङ्ग": 1187,
      "मौज्दातमा": 1188,
      "यकिन": 1189,
      "यसपछि": 1190,
      "यहाँको": 1191,
      "या": 1192,
      "योजनाका": 1193,
      "योजनालाई": 1194,
      "योजनाहरूमा": 1195,
      "राखिनेछ": 1196,
      "राखेको": 1197,
      "राख्ने": 1198,
      "राजनैतिक": 1199,
      "राप्ती": 1200,
      "लगाउने": 1201,
      "लाखको": 1202,
      "लाभदायक": 1203,
      "लिइएको": 1204,
      "वर्षेनी": 1205,
      "वातावरण": 1206,
      "वाहेक": 1207,
      "विकाशको": 1208,
      "विकासलाई": 1209,
      "विकेन्द्रीकरणको": 1210,
      "विदेश": 1211,
      "विभागको": 1212,
      "विभागले": 1213,
      "विशेषज्ञको": 1214,
      "विश्वविद्यालय": 1215,
      "विषय": 1216,
      "विषयहरू": 1217,
      "विषयहरूमा": 1218,
      "व्यक्तिहरू": 1219,
      "व्यक्तिहरूलाई": 1220,
      "व्यवहारमा": 1221,
      "व्यापक": 1222,
      "शक्तिको": 1223,
      "शत": 1224,
      "शाखा": 1225,
      "शोषण": 1226,
      "श्रमिकहरूको": 1227,
      "संख्यामा": 1228,
      "संभव": 1229,
      "संभावना": 1230,
      "संयुक्त": 1231,
      "संरक्षणका": 1232,
      "सकिएमा": 1233,
      "सक्तछ": 1234,
      "सक्दछ": 1235,
      "सक्नेछ": 1236,
      "सजिलैसँग": 1237,
      "सटृा": 1238,
      "सन्तुलित": 1239,
      "सफलता": 1240,
      "सफलतापूर्वक": 1241,
      "समन्वय": 1242,
      "समस्त": 1243,
      "समिति": 1244,
      "समुद्रपारका": 1245,
      "सरकार": 1246,
      "सरुवा": 1247,
      "सर्भे": 1248,
      "साधनबाट": 1249,
      "सालाना": 1250,
      "सालिन्दा": 1251,
      "साहु": 1252,
      "सिद्धान्तलाई": 1253,
      "सिमेन्ट": 1254,
      "स्वास्थ्": 1255,
      "स्वास्थ्यसम्बन्धी": 1256,
      "हक": 1257,
      "हटाई": 1258,
      "हदसम्म": 1259,
      "हवाइ": 1260,
      "हात": 1261,
      "हामीले": 1262,
      "हुँदैछ": 1263,
      "हुनेछन्": 1264,
      "ह्रास": 1265,
      "२००": 1266,
      "२००७": 1267,
      "२०२०": 1268,
      "२०२२": 1269,
      "२१": 1270,
      "२३": 1271,
      "३२": 1272,
      "४१": 1273,
      "४२": 1274,
      "४५": 1275,
      "४६": 1276,
      "४७": 1277,
      "७३": 1278,
      "८५": 1279,
      "९०": 1280,
      "अघिका": 1281,
      "अघिल्लो": 1282,
      "अङ्ग": 1283,
      "अतः": 1284,
      "अदृश्य": 1285,
      "अधिकांश": 1286,
      "अधिकार": 1287,
      "अधिराज्य": 1288,
      "अनाजहरूको": 1289,
      "अनावश्यक": 1290,
      "अनियन्त्रित": 1291,
      "अनुमानको": 1292,
      "अनेक": 1293,
      "अन्तःशुल्कबाट": 1294,
      "अन्तसम्म": 1295,
      "अन्दाजी": 1296,
      "अन्यायपूर्ण": 1297,
      "अन्वेषण": 1298,
      "अपनाइने": 1299,
      "अपनाउन": 1300,
      "अपनाउनु": 1301,
      "अपनाएको": 1302,
      "अप्रत्यक्ष": 1303,
      "अभावले": 1304,
      "अमेरिकी": 1305,
      "अर्थात": 1306,
      "अल्पकालीन": 1307,
      "अवधिभर": 1308,
      "अवाञ्छनीय": 1309,
      "असुल": 1310,
      "असुविधा": 1311,
      "अस्थायी": 1312,
      "अस्पतालको": 1313,
      "अस्पतालहरू": 1314,
      "अहिलेको": 1315,
      "आंशिक": 1316,
      "आइपरेका": 1317,
      "आउनेछ": 1318,
      "आए": 1319,
      "आएकोले": 1320,
      "आकाशवाणीको": 1321,
      "आजकल": 1322,
      "आदिबाट": 1323,
      "आपसमा": 1324,
      "आफ": 1325,
      "आफैले": 1326,
      "आयातलाई": 1327,
      "आयुर्वेदिक": 1328,
      "आयोजनाहरूमा": 1329,
      "आर्थिकस्तरमा": 1330,
      "आलुको": 1331,
      "आवश्यकताअनुसार": 1332,
      "आवागमनको": 1333,
      "इञ्जीनियर": 1334,
      "इतिहासबाट": 1335,
      "इलाका": 1336,
      "इलाकामा": 1337,
      "उचाल्न": 1338,
      "उच्च": 1339,
      "उच्चस्तरको": 1340,
      "उत्साहबर्द्धक": 1341,
      "उदाहरणको": 1342,
      "उदाहरणतः": 1343,
      "उद्योगधन्दाका": 1344,
      "उद्योगले": 1345,
      "उन्मुलन": 1346,
      "उपभोग्य": 1347,
      "उपयोगको": 1348,
      "उपयोगी": 1349,
      "उमेरको": 1350,
      "उष्ण": 1351,
      "ऋणबाट": 1352,
      "ऋणसम्बन्धी": 1353,
      "एक्कासी": 1354,
      "एल": 1355,
      "एस": 1356,
      "औजारको": 1357,
      "औषधि": 1358,
      "औषधिहरू": 1359,
      "कञ्चनपुर": 1360,
      "कटिबद्ध": 1361,
      "कठिनाइ": 1362,
      "कठिनाइले": 1363,
      "कपिलवस्तु": 1364,
      "कमसेकम": 1365,
      "कमाइ": 1366,
      "कमाई": 1367,
      "कमीले": 1368,
      "कम्पनीहरूले": 1369,
      "करको": 1370,
      "करहरू": 1371,
      "करोडभन्दा": 1372,
      "कर्पोरेशनको": 1373,
      "कर्पोरेशनले": 1374,
      "कर्मचारीको": 1375,
      "का": 1376,
      "कानुन": 1377,
      "कायमै": 1378,
      "कारखानाहरू": 1379,
      "कारणले": 1380,
      "कार्यक्रमबाट": 1381,
      "कार्यक्षेत्र": 1382,
      "कार्यहरूका": 1383,
      "कालममा": 1384,
      "कित्तानापी": 1385,
      "कित्तानापीको": 1386,
      "किनभने": 1387,
      "किफायत": 1388,
      "कीराको": 1389,
      "कीराले": 1390,
      "कुन": 1391,
      "कुराहरू": 1392,
      "कुराहरूले": 1393,
      "कृषकहरू": 1394,
      "कृषकहरूको": 1395,
      "कृषिलाई": 1396,
      "कैलाली": 1397,
      "कोदारी": 1398,
      "कोरा": 1399,
      "कोर्स": 1400,
      "कोशिश": 1401,
      "क्रमको": 1402,
      "क्रमिक": 1403,
      "क्षमताको": 1404,
      "क्षेत्रफल": 1405,
      "क्षेत्रहरू": 1406,
      "खर्चलाई": 1407,
      "खर्चसम्बन्धी": 1408,
      "खादको": 1409,
      "खान": 1410,
      "खालि": 1411,
      "खुला": 1412,
      "खेतीको": 1413,
      "खोलिनेछ": 1414,
      "खोल्न": 1415,
      "खोल्ने": 1416,
      "गण्डक": 1417,
      "गतिशील": 1418,
      "गराइ": 1419,
      "गरि": 1420,
      "गरिंदा": 1421,
      "गरिए": 1422,
      "गरिएमा": 1423,
      "गरिनुको": 1424,
      "गरे": 1425,
      "गर्दछन्": 1426,
      "गर्नाले": 1427,
      "गर्नुपर्नेछ": 1428,
      "गर्नेहरूलाई": 1429,
      "गाउं": 1430,
      "गुण": 1431,
      "गुणको": 1432,
      "घटन": 1433,
      "घटाउन": 1434,
      "घट्न": 1435,
      "चर्चा": 1436,
      "चलिआएको": 1437,
      "चल्तीबाट": 1438,
      "चल्ला": 1439,
      "चांडै": 1440,
      "चिकित्सा": 1441,
      "चितौन": 1442,
      "छः": 1443,
      "छरिएका": 1444,
      "छाडी": 1445,
      "छुट्याइएको": 1446,
      "छेउ": 1447,
      "छैनन": 1448,
      "जंगली": 1449,
      "जग्गाधनी": 1450,
      "जग्गावालाहरूबाट": 1451,
      "जटिल": 1452,
      "जति": 1453,
      "जतिको": 1454,
      "जनकपुर": 1455,
      "जनगणनाको": 1456,
      "जनगणनाबाट": 1457,
      "जनभारलाई": 1458,
      "जनसंख्यामा": 1459,
      "जनसंख्यालाई": 1460,
      "जनसंख्यालालई": 1461,
      "जनस्वास्थ्य": 1462,
      "जनानाको": 1463,
      "जमिनको": 1464,
      "जम्मै": 1465,
      "जर्मनी": 1466,
      "जसबाट": 1467,
      "जसमा": 1468,
      "जिल्लाहरू": 1469,
      "जिल्लाहरूमध्ये": 1470,
      "जीविका": 1471,
      "जुटाउने": 1472,
      "जो": 1473,
      "जोनमा": 1474,
      "झगडा": 1475,
      "झै": 1476,
      "टाढा": 1477,
      "टेक्निकल": 1478,
      "टेलिफोन": 1479,
      "ट्रेडिङ्ग": 1480,
      "ठहरेमा": 1481,
      "ठीक": 1482,
      "डाको": 1483,
      "डाक्टर": 1484,
      "ढुवानीको": 1485,
      "तत्वको": 1486,
      "तथ्याहरू": 1487,
      "तरकारी": 1488,
      "तरिकाहरूद्वारा": 1489,
      "तरीका": 1490,
      "तहका": 1491,
      "तहमा": 1492,
      "तालिकामा": 1493,
      "तालिमप्राप्त": 1494,
      "तालिममा": 1495,
      "तिनीहरूले": 1496,
      "ती": 1497,
      "तीब्रता": 1498,
      "तेलहन": 1499,
      "तेस्रो": 1500,
      "तोरी": 1501,
      "त्यत्तिको": 1502,
      "त्यसपछि": 1503,
      "त्यसमा": 1504,
      "त्रिवर्षीययोजना": 1505,
      "थान": 1506,
      "थिए": 1507,
      "दक्षिण": 1508,
      "दक्षिणतर्फ": 1509,
      "दरबाट": 1510,
      "दरहरूमा": 1511,
      "दर्शाइएको": 1512,
      "दाखिल": 1513,
      "दिन्छ": 1514,
      "दिशामा": 1515,
      "दुइ": 1516,
      "दुग्ध": 1517,
      "दुग्धउद्योग": 1518,
      "दुध": 1519,
      "दूधको": 1520,
      "दूनको": 1521,
      "देखिंदैन": 1522,
      "देखिए": 1523,
      "देखिन्छन्": 1524,
      "देखिन्न": 1525,
      "देशभरमा": 1526,
      "देशभरि": 1527,
      "देशभित्रै": 1528,
      "देशहरुमा": 1529,
      "देशहरूबाट": 1530,
      "देशहरूसँगको": 1531,
      "धनी": 1532,
      "धातु": 1533,
      "ध्यानमा": 1534,
      "नगद": 1535,
      "नगदमा": 1536,
      "नगदेवालीको": 1537,
      "नदीहरू": 1538,
      "नपर्ने": 1539,
      "नपुग": 1540,
      "नभए": 1541,
      "नभएबाट": 1542,
      "नभएमा": 1543,
      "नर्स": 1544,
      "नलागी": 1545,
      "नवलपरासी": 1546,
      "नष्ट": 1547,
      "नि": 1548,
      "निकट": 1549,
      "निम्नलिखितअनुसार": 1550,
      "निम्नस्तरीय": 1551,
      "नियुक्ति": 1552,
      "नियोजन": 1553,
      "निराकरण": 1554,
      "निर्माणका": 1555,
      "निर्माणसम्बन्धी": 1556,
      "निर्यातबाट": 1557,
      "निर्यातमा": 1558,
      "निवारण": 1559,
      "निस्सा": 1560,
      "नीतिअनुसार": 1561,
      "नीतिमा": 1562,
      "नेपालीहरूलाई": 1563,
      "नेशनल": 1564,
      "नोक्सान": 1565,
      "पञ्चायतको": 1566,
      "पञ्चायतहरूको": 1567,
      "पञ्चायतहरूमार्फत": 1568,
      "पञ्चायतहरूमार्फत्": 1569,
      "पटाउने": 1570,
      "पठाइएकाहरूको": 1571,
      "पठाइएको": 1572,
      "पढाई": 1573,
      "पद्धति": 1574,
      "पमा": 1575,
      "परिस्थितिको": 1576,
      "पर्यटक": 1577,
      "पर्यटकहरूको": 1578,
      "पर्यटन": 1579,
      "पशुको": 1580,
      "पशुविकास": 1581,
      "पशुहरूको": 1582,
      "पहाडको": 1583,
      "पाइएको": 1584,
      "पाइन्छ": 1585,
      "पाकिस्तान": 1586,
      "पानी": 1587,
      "पारिएको": 1588,
      "पारी": 1589,
      "पार्टपूर्जा": 1590,
      "पार्दछ": 1591,
      "पार्न": 1592,
      "पार्ने": 1593,
      "पालन": 1594,
      "पुँजीलाई": 1595,
      "पुग": 1596,
      "पुग्दैन": 1597,
      "पुष्टि": 1598,
      "पूरक": 1599,
      "पूर्णतया": 1600,
      "पूर्वमा": 1601,
      "पूर्वी": 1602,
      "पृष्ठभूमि": 1603,
      "पेट्रोल": 1604,
      "पैदा": 1605,
      "पैदायसको": 1606,
      "पोखरामा": 1607,
      "प्र": 1608,
      "प्रकार": 1609,
      "प्रकारको": 1610,
      "प्रकाश": 1611,
      "प्रचलन": 1612,
      "प्रतिदिन": 1613,
      "प्रतिबिघा": 1614,
      "प्रतिविम्बित": 1615,
      "प्रतिशतका": 1616,
      "प्रतिशतभन्दा": 1617,
      "प्रदेशमा": 1618,
      "प्रदेशहरूमा": 1619,
      "प्रमाणीकरण": 1620,
      "प्रयत्न": 1621,
      "प्रयासको": 1622,
      "प्रयोगले": 1623,
      "प्रयोगशाला": 1624,
      "प्रशोधन": 1625,
      "प्रसारको": 1626,
      "प्राप्तिको": 1627,
      "प्राविधिज्ञ": 1628,
      "प्राविधिज्ञको": 1629,
      "प्राविधिज्ञहरूले": 1630,
      "प्रोत्साहित": 1631,
      "प्रौढ": 1632,
      "प्लाण्टबाट": 1633,
      "फलफूलको": 1634,
      "फाँटवारी": 1635,
      "फार्महरू": 1636,
      "बखत": 1637,
      "बजेटअन्तर्गत": 1638,
      "बढदै": 1639,
      "बढाई": 1640,
      "बढाउनमा": 1641,
      "बढिरहेको": 1642,
      "बदला": 1643,
      "बनाउनु": 1644,
      "बराबर": 1645,
      "बर्षभित्र": 1646,
      "बसेका": 1647,
      "बहुतै": 1648,
      "बाँके": 1649,
      "बाँडफाँट": 1650,
      "बागबानी": 1651,
      "बाटोघाटोको": 1652,
      "बालकको": 1653,
      "बालीहरू": 1654,
      "बाहिरको": 1655,
      "बाहिरबाट": 1656,
      "बाहिरी": 1657,
      "बिक्री": 1658,
      "बिघा": 1659,
      "बिदेशी": 1660,
      "बीचमा": 1661,
      "बुझाउनु": 1662,
      "बुझाउने": 1663,
      "बृद्धिमा": 1664,
      "बृद्धिलाई": 1665,
      "बेड": 1666,
      "बेलामा": 1667,
      "बैंकिङ्ग": 1668,
      "भएअनुसार": 1669,
      "भएतापनि": 1670,
      "भएदेखि": 1671,
      "भएनन": 1672,
      "भएर": 1673,
      "भण्डारमा": 1674,
      "भागलाई": 1675,
      "भारतसँग": 1676,
      "भारतसँगको": 1677,
      "भित्रको": 1678,
      "भित्रमा": 1679,
      "भूमिको": 1680,
      "भूमिसम्बन्धी": 1681,
      "भेदभाव": 1682,
      "भैरहवा": 1683,
      "भैरहेको": 1684,
      "भौतिक": 1685,
      "मजबुत": 1686,
      "मजबूत": 1687,
      "मधेशमा": 1688,
      "मध्य": 1689,
      "मर्का": 1690,
      "महसुल": 1691,
      "महसुस": 1692,
      "महसूल": 1693,
      "माइलको": 1694,
      "माछाको": 1695,
      "माछामासुको": 1696,
      "मात्रमा": 1697,
      "मात्रै": 1698,
      "माध्यम": 1699,
      "मानिस": 1700,
      "मान्न": 1701,
      "मान्नु": 1702,
      "मार्ग": 1703,
      "मार्फत": 1704,
      "मालपोत": 1705,
      "मालसामानको": 1706,
      "मित्र": 1707,
      "मिलेको": 1708,
      "मिल्दैन": 1709,
      "मुद्रामा": 1710,
      "मुद्रालाई": 1711,
      "मूल": 1712,
      "मोलमा": 1713,
      "मोहीहरूको": 1714,
      "मौजुदा": 1715,
      "मौसमको": 1716,
      "म्यादीको": 1717,
      "यति": 1718,
      "यत्रतत्र": 1719,
      "यन्त्रको": 1720,
      "यसअनुसार": 1721,
      "यसतर्फ": 1722,
      "यसो": 1723,
      "यातायातको": 1724,
      "यिनको": 1725,
      "यिनीहरूले": 1726,
      "योग्य": 1727,
      "योजनाकाल": 1728,
      "योजनाबाट": 1729,
      "योजनावद्ध": 1730,
      "रहन": 1731,
      "रहनु": 1732,
      "रहने": 1733,
      "रही": 1734,
      "राख्नु": 1735,
      "राजमार्गको": 1736,
      "राज्य": 1737,
      "राािष्ट्रय": 1738,
      "रुपन्देही": 1739,
      "रुपबाट": 1740,
      "रूपैयाँं": 1741,
      "रूपैयाँमा": 1742,
      "रेखदेखमा": 1743,
      "रोगको": 1744,
      "रोप्वे": 1745,
      "लक्ष्यको": 1746,
      "लक्ष्यहरू": 1747,
      "लगाइने": 1748,
      "लगातार": 1749,
      "लाखबाट": 1750,
      "लागेमा": 1751,
      "लाग्दछ": 1752,
      "लिएको": 1753,
      "लिनेछन्": 1754,
      "ले": 1755,
      "लेखाजोखा": 1756,
      "लैजान": 1757,
      "लैजाने": 1758,
      "वढी": 1759,
      "वर्षभित्र": 1760,
      "वर्षमै": 1761,
      "वर्षसम्म": 1762,
      "वस्तुहरूमा": 1763,
      "वागमती": 1764,
      "वाणिज्यको": 1765,
      "वाणिज्यमा": 1766,
      "वारे": 1767,
      "विकासको": 1768,
      "विज्ञान": 1769,
      "विदेशमा": 1770,
      "विद्यालयहरु": 1771,
      "विभागका": 1772,
      "विभागहरुका": 1773,
      "विराटनगर": 1774,
      "विराटनगरमा": 1775,
      "विर्ता": 1776,
      "विवरण": 1777,
      "विशेषज्ञहरूको": 1778,
      "विशेषतया": 1779,
      "विशेषरुपले": 1780,
      "विश्लेषण": 1781,
      "विस्तारै": 1782,
      "व्यक्ति": 1783,
      "व्यक्तिको": 1784,
      "व्यक्तिगत": 1785,
      "व्यक्तिहरूमा": 1786,
      "व्यक्तिहरूले": 1787,
      "व्यवसायबाट": 1788,
      "व्यवसायलाई": 1789,
      "व्यवसायिक": 1790,
      "व्यवस्थाका": 1791,
      "व्यवस्थित": 1792,
      "व्याज": 1793,
      "व्याजमा": 1794,
      "व्यापारिक": 1795,
      "व्यावहारिक": 1796,
      "शारीरिक": 1797,
      "शासन": 1798,
      "शिक्षितहरू": 1799,
      "शुद्धताको": 1800,
      "श्रम": 1801,
      "श्रमशक्ति": 1802,
      "श्रमशक्तिको": 1803,
      "श्रावणमा": 1804,
      "सँग": 1805,
      "संचार": 1806,
      "संभारको": 1807,
      "संयोजित": 1808,
      "संरक्षक": 1809,
      "संरक्षणमा": 1810,
      "संविधानमा": 1811,
      "संशोधित": 1812,
      "संस्था": 1813,
      "संस्थान": 1814,
      "संस्थानको": 1815,
      "संस्थाहरू": 1816,
      "संस्थाहरूलाई": 1817,
      "सकभर": 1818,
      "सकेमा": 1819,
      "सकोस्": 1820,
      "सक्तैन": 1821,
      "सञ्चार": 1822,
      "सञ्चारका": 1823,
      "सञ्चालनसम्बन्धी": 1824,
      "सडकमा": 1825,
      "सनपाट": 1826,
      "सन्तुलन": 1827,
      "सन्तुलनको": 1828,
      "सन्निकट": 1829,
      "सप्तरी": 1830,
      "समयानुकूल": 1831,
      "समस्याको": 1832,
      "समस्याहरूको": 1833,
      "समानतामा": 1834,
      "समेतको": 1835,
      "सम्पत्ति": 1836,
      "सरकारका": 1837,
      "सरदर": 1838,
      "सर्लाही": 1839,
      "सर्वविदित": 1840,
      "सल्लाह": 1841,
      "सस्तो": 1842,
      "सहायताद्वारा": 1843,
      "सहायताले": 1844,
      "सागपात": 1845,
      "साधनलाई": 1846,
      "साधनहरूमा": 1847,
      "साधारण": 1848,
      "साधारणतया": 1849,
      "सानातिना": 1850,
      "सायद": 1851,
      "सालदेखि": 1852,
      "सालबसाली": 1853,
      "सिंचाइ": 1854,
      "सिद्धान्तको": 1855,
      "सिलोन": 1856,
      "सीप": 1857,
      "सीमावर्ती": 1858,
      "सुबिधा": 1859,
      "सुरक्षा": 1860,
      "सुरक्षित": 1861,
      "सुविधाको": 1862,
      "सुविधालाई": 1863,
      "सुहाउँदो": 1864,
      "सुहाउंदो": 1865,
      "सूर्ती": 1866,
      "स्": 1867,
      "स्तरको": 1868,
      "स्थानमा": 1869,
      "स्थिर": 1870,
      "स्थिरता": 1871,
      "स्रोतको": 1872,
      "स्वतः": 1873,
      "स्वस्थ": 1874,
      "स्वावलम्बनको": 1875,
      "हरियो": 1876,
      "हल": 1877,
      "हलो": 1878,
      "हाड": 1879,
      "हालकै": 1880,
      "हालसम्ममा": 1881,
      "हालैको": 1882,
      "हित": 1883,
      "हितको": 1884,
      "हिसाब": 1885,
      "हिसाबले": 1886,
      "हुंदैछ": 1887,
      "हुनका": 1888,
      "हुनसकेको": 1889,
      "हुनसक्ने": 1890,
      "हुनाका": 1891,
      "हुनुभन्दा": 1892,
      "हुनेछैन": 1893,
      "हेक्टरको": 1894,
      "हेटौंडा": 1895,
      "हेरफेर": 1896,
      "होओइन": 1897,
      "होमियोपैथिक": 1898,
      "ो": 1899,
      "०८": 1900,
      "१९६८": 1901,
      "२०१४": 1902,
      "२०१५": 1903,
      "२०१६": 1904,
      "२०२७": 1905,
      "२०३७": 1906,
      "२०५": 1907,
      "२८": 1908,
      "२९": 1909,
      "३००": 1910,
      "३१": 1911,
      "३३": 1912,
      "३४": 1913,
      "३५": 1914,
      "३८": 1915,
      "५१": 1916,
      "५४": 1917,
      "५९": 1918,
      "६८": 1919,
      "६८०": 1920,
      "७१": 1921,
      "७२": 1922,
      "७४": 1923,
      "७७": 1924,
      "७८": 1925,
      "९५": 1926
    },
    "unk_token": "[UNK]"
  }
}